<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c9{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c11{padding-top:14pt;padding-bottom:14pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c8{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c7{vertical-align:super;text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c10{color:inherit;text-decoration:inherit}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6"><p class="c11"><span class="c9">Mese az asszonyok v&eacute;gtelen ravaszs&aacute;g&aacute;r&oacute;l &eacute;s csalfas&aacute;g&aacute;r&oacute;l</span></p><p class="c0"><span class="c1">Let&#369;nt esztend&#337;kben, r&eacute;gm&uacute;lt id&#337;kben &eacute;lt a f&ouml;ld t&ouml;bbi kir&aacute;lya k&ouml;zt egy kir&aacute;ly. Volt er&#337;s hadserege, szolgaserege, nagy hatalma, sok p&eacute;nze, de m&aacute;r hajlott kort &eacute;rt el, &eacute;s m&eacute;g mindig nem &aacute;ldotta meg az &eacute;g fi&uacute;gyermekkel. Nagy gondot okozott ez a kir&aacute;lynak, &eacute;s foh&aacute;szkodva fordult a Pr&oacute;f&eacute;t&aacute;hoz - b&eacute;ke &eacute;s &aacute;ld&aacute;s sz&aacute;lljon re&aacute;! -, hogy j&aacute;rjon k&ouml;zbe a magasztos All&aacute;hn&aacute;l a pr&oacute;f&eacute;t&aacute;knak, a szenteknek &eacute;s a v&eacute;rtan&uacute;knak, az &#336; szolg&aacute;inak dics&#337; nev&eacute;ben, hogy aj&aacute;nd&eacute;kozza meg fi&uacute;gyermekkel, aki &#337;ut&aacute;na az uralmat &ouml;r&ouml;k&ouml;lje, &eacute;s szem&eacute;nek vigasza legyen. Ezut&aacute;n a szob&aacute;j&aacute;ba sietett, odarendelte nagyb&aacute;tyja le&aacute;ny&aacute;t, &eacute;s lefek&uuml;dt vele. Az asszony teherbe esett a magasztos All&aacute;h engedelm&eacute;b&#337;l, kit&ouml;lt&ouml;tte a h&oacute;napokat, m&iacute;g lebeteged&eacute;s&eacute;nek ideje elj&ouml;tt, &eacute;s fi&uacute;gyermeket sz&uuml;lt.</span></p><p class="c0"><span class="c1">A gyermek arca olyan volt, mint a hold k&eacute;pe, n&ouml;veked&eacute;s&eacute;nek tizennegyedik &eacute;jszak&aacute;j&aacute;n. &Eacute;s gondozt&aacute;k a gyermeket, am&iacute;g &ouml;t&ouml;dik &eacute;let&eacute;v&eacute;t el nem &eacute;rte. Volt a kir&aacute;ly b&ouml;lcsei k&ouml;zt egy tapasztalt b&ouml;lcs, Esz Szindib&aacute;dnak h&iacute;vt&aacute;k: ennek a gondoz&aacute;s&aacute;ba adta most fi&aacute;t. Ez a gyereket t&iacute;z&eacute;ves kor&aacute;ig oktatta a tudom&aacute;nyokra &eacute;s az irodalomra, &uacute;gyhogy a fi&uacute;hoz senki se volt foghat&oacute; abban az id&#337;ben, ami a tud&aacute;st, a m&#369;velts&eacute;get &eacute;s az &eacute;rtelmess&eacute;get illeti. Mikor apja ezt l&aacute;tta, arab lovasokat hozatott, megtan&iacute;tott&aacute;k lovagolni, &eacute;s az ifj&uacute; mesterien v&aacute;gtatott, ugratott a porondon; minden kort&aacute;rs&aacute;t fel&uuml;lm&uacute;lta ebben a m&#369;v&eacute;szetben.</span></p><p class="c0"><span class="c1">Egy napon az a b&ouml;lcs meg akarta k&eacute;rdezni a csillagokat a fi&uacute; sors&aacute;r&oacute;l, &eacute;s a fi&uacute; csillagainak &aacute;ll&aacute;s&aacute;b&oacute;l azt l&aacute;tta, hogy ha h&eacute;t nap leforg&aacute;sa alatt egyetlen sz&oacute;t sz&oacute;l is, meg kell halnia. A b&ouml;lcs elsietett a kir&aacute;lyhoz, a fi&uacute; apj&aacute;hoz, hogy ezt k&ouml;z&ouml;lje vele.</span></p><p class="c0"><span class="c1">A kir&aacute;ly megk&eacute;rdezte: &quot;Mit kell tenni? Mi a te tan&aacute;csod, b&ouml;lcs f&eacute;rfi&uacute;?&quot; A b&ouml;lcs &iacute;gy felelt: &quot;Uram, kir&aacute;ly, n&eacute;zetem &eacute;s tan&aacute;csom az, hogy k&uuml;ldd olyan helyre, ahol &eacute;lvezetek k&ouml;zt &eacute;s a zene hangjain&aacute;l tart&oacute;zkodhat, am&iacute;g ez a h&eacute;t nap el nem m&uacute;lik.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly elk&uuml;ld&ouml;tt egyik meghitt rabn&#337;j&eacute;&eacute;rt, aki az &ouml;sszes le&aacute;nyok k&ouml;zt a legszebbik volt, neki adta &aacute;t a fi&aacute;t, ezekkel a szavakkal: &quot;Vezesd uradat a kast&eacute;lyba, helyezd el magadn&aacute;l; csak h&eacute;t nap ut&aacute;n hagyhatja el a lak&aacute;st.&quot;</span></p><p class="c0"><span class="c1">A rable&aacute;ny k&eacute;zen fogta az ifj&uacute;t, &eacute;s elhelyezte a kijel&ouml;lt kast&eacute;lyban.</span></p><p class="c0"><span class="c1">Ennek a kast&eacute;lynak negyven szob&aacute;ja volt, mindegyik szob&aacute;ban t&iacute;z rabn&#337;, &eacute;s olyan sz&eacute;pen tudtak zen&eacute;lni, hogy ha b&aacute;rmelyik&uuml;k megsz&oacute;laltatta hangszer&eacute;t, m&aacute;r az eg&eacute;sz kast&eacute;ly t&aacute;ncra perd&uuml;lt.</span></p><p class="c0"><span class="c1">A kast&eacute;ly k&ouml;r&uuml;l foly&oacute; folyt, partjait gy&uuml;m&ouml;lcsf&aacute;k &eacute;s illatos vir&aacute;gok szeg&eacute;lyezt&eacute;k.</span></p><p class="c0"><span class="c1">A fi&uacute; olyan sz&eacute;p &eacute;s nemes jelens&eacute;g volt, hogy azt sz&oacute; le nem &iacute;rhatja. Mikor az els&#337; &eacute;jjel a kast&eacute;lyban h&aacute;lt, apja kedvenc &aacute;gyasa megl&aacute;tta, szerelem fogta el sz&iacute;v&eacute;t, nem tudott uralkodni mag&aacute;n, &eacute;s r&aacute;vetette mag&aacute;t a fi&uacute;ra. Ez &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Ha All&aacute;h is &uacute;gy akarja, mihelyt elhagyhatom ezt a helyet, elmondom ezt ap&aacute;mnak, &eacute;s meg&ouml;let t&eacute;ged.&quot; Ekkor a le&aacute;ny elment a kir&aacute;lyhoz, s&iacute;rva-zokogva vetette mag&aacute;t l&aacute;ba el&eacute;: &quot;Mi az, te le&aacute;ny? Mi van uraddal? J&oacute;l &eacute;rzi mag&aacute;t?&quot; - k&eacute;rdezte a kir&aacute;ly. A le&aacute;ny &iacute;gy felelt: &quot;&Oacute;, &eacute;n parancsolom! N&eacute;zd, az uram szerelm&eacute;vel &uuml;ld&ouml;z, &eacute;s meg akar &ouml;lni, mert nem engedtem neki. Elfutottam el&#337;le, &eacute;s soha t&ouml;bb&eacute; nem akarok a kast&eacute;lyba visszamenni.&quot;</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;ly ezt hallotta, &oacute;ri&aacute;si haragra gerjedt, mag&aacute;hoz h&iacute;vatta vez&iacute;rjeit, &eacute;s megparancsolta nekik, v&eacute;geztess&eacute;k ki a fi&uacute;t. A vez&iacute;rek &iacute;gy sz&oacute;ltak egym&aacute;s k&ouml;z&ouml;tt: &quot;A kir&aacute;ly most meg akarja &ouml;letni a fi&aacute;t, de ha meg&ouml;lette, biztos, hogy megb&aacute;nja, mert forr&oacute;n szereti, hiszen akkor kapta, mikor m&aacute;r felhagyott minden rem&eacute;nnyel. Azut&aacute;n pedig majd nek&uuml;nk tesz szemreh&aacute;ny&aacute;st, mi&eacute;rt nem tan&aacute;csoltuk neki, hogy ne &ouml;lesse meg a fi&uacute;t.&quot; &Eacute;s megegyeztek abban, hogy r&aacute;besz&eacute;lik a kir&aacute;lyt, ne &ouml;lesse meg a fi&aacute;t.</span></p><p class="c0"><span class="c1">Az els&#337; vez&iacute;r &iacute;gy sz&oacute;lt t&aacute;rsaihoz: &quot;&Eacute;n ma ki&aacute;llok &eacute;rtetek a kir&aacute;ly haragja ellen.&quot;</span></p><p class="c0"><span class="c1">Felkelt, elment a kir&aacute;lyhoz, el&eacute;be &aacute;llt, &eacute;s enged&eacute;lyt k&eacute;rt sz&oacute;l&aacute;sra.</span></p><p class="c0"><span class="c1">Amikor a kir&aacute;ly az enged&eacute;lyt megadta, &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Uram, kir&aacute;lyom, ha neked ezer fiad volna, akkor sem vihetne r&aacute; a lelked, hogy az egyik&uuml;ket meg&ouml;lesd egy rabn&#337; szav&aacute;ra, ak&aacute;r igazat mondott, ak&aacute;r hazudott. H&aacute;tha ez csak fondorlat a r&eacute;sz&eacute;r&#337;l a te fiad ellen?&quot; - &quot;Mondd, vez&iacute;rem - felelte a kir&aacute;ly -, tal&aacute;n jutott valami f&uuml;ledhez az asszonyok &aacute;lnoks&aacute;g&aacute;r&oacute;l?&quot; - &quot;Igen, jutott&quot; - felelte a vez&iacute;r, &eacute;s &iacute;gy mes&eacute;lt:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Mese a kir&aacute;lyr&oacute;l &eacute;s vez&iacute;rje feles&eacute;g&eacute;r&#337;l</span></p><p class="c0"><span class="c1">Hallottam, &oacute;, kir&aacute;lyom, hogy volt egyszer egy kir&aacute;ly, aki szenved&eacute;lyesen szerette az asszonyokat. Mikor egy napon szob&aacute;j&aacute;ban &uuml;lt, pillant&aacute;sa egy cs&aacute;b&iacute;t&oacute;an sz&eacute;p n&#337;re esett, aki h&aacute;z&aacute;nak tetej&eacute;n &uuml;ld&ouml;g&eacute;lt. Mihelyt megl&aacute;tta, szerelemre gyulladt ir&aacute;nta, &eacute;s megk&eacute;rdezte k&iacute;s&eacute;r&#337;it&#337;l, kinek a h&aacute;za az. &quot;Ez&eacute; meg ez&eacute; a vez&iacute;red&eacute;&quot; - felelt&eacute;k. A kir&aacute;ly nyomban felkelt, &eacute;s elh&iacute;vatta azt a vez&iacute;rj&eacute;t. Amikor ez megjelent el&#337;tte, megparancsolta neki, menjen el birodalm&aacute;nak ebbe meg ebbe a tartom&aacute;ny&aacute;ba, hogy ott szeml&eacute;t tartson, azt&aacute;n j&ouml;jj&ouml;n vissza. A vez&iacute;r &uacute;tnak indult, ahogy a kir&aacute;ly parancsolta, &eacute;s mihelyt elt&aacute;vozott, a kir&aacute;ly valami &uuml;r&uuml;ggyel bement a vez&iacute;r h&aacute;z&aacute;ba.</span></p><p class="c0"><span class="c1">Mikor a fiatalasszony a kir&aacute;lyt megpillantotta &eacute;s felismerte, felugrott, megcs&oacute;kolta kez&eacute;t-l&aacute;b&aacute;t, &eacute;s istenhozottal &uuml;dv&ouml;z&ouml;lte. Azut&aacute;n t&aacute;volabb vonult t&#337;le, szorgoskodott, hogy j&oacute;l kiszolg&aacute;lja, &eacute;s megk&eacute;rdezte: &quot;&Oacute;, mi urunk, mi az oka &aacute;ldott elj&ouml;vetelednek, amelyre &eacute;n nem vagyok m&eacute;lt&oacute;?&quot; A kir&aacute;ly &iacute;gy felelt: &quot;Az oka az, hogy szeretlek, &eacute;s v&aacute;gyom r&aacute;d - az hozott ide.&quot; Az asszony ism&eacute;t megcs&oacute;kolta a f&ouml;ldet sz&iacute;ne el&#337;tt, &eacute;s &iacute;gy sz&oacute;lt: &quot;&Oacute;, urunk &eacute;s parancsol&oacute;nk, &eacute;n nem vagyok arra se m&eacute;lt&oacute;, hogy a kir&aacute;ly szolg&aacute;j&aacute;nak szolg&aacute;l&oacute;ja legyek; hogyan r&eacute;szes&uuml;lhetek h&aacute;t abban a szerencs&eacute;ben, hogy ilyen magas rangot foglaljak el n&aacute;lad?&quot; A kir&aacute;ly most kiny&uacute;jtotta kez&eacute;t az asszony fel&eacute;, de &#337; azt mondta: &quot;Ezt m&eacute;g mindig megkaphatjuk; most l&eacute;gy egy kis t&uuml;relemmel, &oacute;, kir&aacute;ly: maradj ma eg&eacute;sz nap n&aacute;lam, mindenekel&#337;tt valami ennival&oacute;t k&eacute;sz&iacute;tek.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly le&uuml;lt vez&iacute;rje p&aacute;rn&aacute;ira, az asszony pedig felkelt, hozott egy k&ouml;nyvet, amely intelmeket, &eacute;p&uuml;letes t&ouml;rt&eacute;neteket tartalmazott, hogy olvasson bel&#337;le a kir&aacute;ly, am&iacute;g sz&aacute;m&aacute;ra elk&eacute;sz&iacute;ti az ennival&oacute;t. A kir&aacute;ly n&eacute;zegetni kezdte a k&ouml;nyvet &eacute;s intelmeket, b&ouml;lcs mond&aacute;sokat tal&aacute;lt benne, amelyek visszatartott&aacute;k a par&aacute;znas&aacute;gt&oacute;l, &eacute;s leh&#369;t&ouml;tt&eacute;k b&#369;n&ouml;s hev&eacute;t. Mikor az asszony megf&#337;zte az &eacute;teleket, odatett a kir&aacute;ly el&eacute; kilencven t&aacute;lat. A kir&aacute;ly minden t&aacute;lb&oacute;l egy kan&aacute;lnyit evett, de &uacute;gy tal&aacute;lta, hogy ez a sok mindenfajta &eacute;tel mind ugyanolyan &iacute;z&#369;. Nagyon elcsod&aacute;lkozott rajta a kir&aacute;ly, &eacute;s megmondta a fiatalasszonynak: &quot;Te asszony, olyan sokfajta &eacute;telt l&aacute;tok itt, &eacute;s mindegyiknek ugyanaz az &iacute;ze.&quot; Az asszony &iacute;gy felelt: &quot;All&aacute;h adjon boldogs&aacute;got a kir&aacute;lynak. &Eacute;n ezzel p&eacute;ld&aacute;zatot adtam, hogy tanuls&aacute;gul szolg&aacute;ljon.&quot; - &quot;&Eacute;s mit jelent?&quot; - k&eacute;rdezte a kir&aacute;ly. Az asszony ezt felelte: &quot;All&aacute;h vezesse az igaz &uacute;ton urunknak, a kir&aacute;lynak minden dolg&aacute;t! L&aacute;sd, palot&aacute;dban kilencven &aacute;gyasod van; k&uuml;l&ouml;nb&ouml;z&#337; sz&iacute;n&#369;ek, de &iacute;ze mindegyiknek ugyanaz.&quot;</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;ly ezt meghallotta, elsz&eacute;gyellte mag&aacute;t, azonnal felkelt, elhagyta a h&aacute;zat, &eacute;s nem neheztelt az asszonyra. Siett&eacute;ben azonban ottfelejtette pecs&eacute;tgy&#369;r&#369;j&eacute;t a p&aacute;rna alatt, amelyen &uuml;lt.</span></p><p class="c0"><span class="c1">Visszament palot&aacute;j&aacute;ba, &eacute;s egyszer, amint szob&aacute;j&aacute;ban &uuml;lt, megjelent a vez&iacute;rje, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, &eacute;s besz&aacute;molt k&uuml;ldet&eacute;s&eacute;r&#337;l. Azt&aacute;n hazat&eacute;rt a vez&iacute;r, &eacute;s mikor le&uuml;lt kerevet&eacute;re, &eacute;s kez&eacute;vel beny&uacute;lt a p&aacute;rn&aacute;k al&aacute;, megtal&aacute;lta a kir&aacute;ly gy&#369;r&#369;j&eacute;t. Nagyon neh&eacute;z lett a sz&iacute;ve, egy eg&eacute;sz &eacute;ven &aacute;t tart&oacute;zkodott a feles&eacute;g&eacute;t&#337;l, nem is sz&oacute;lt hozz&aacute;; &#337; pedig nem tudta, mi&eacute;rt haragszik a f&eacute;rje. V&eacute;gre az asszony megsokallta, &eacute;s elk&uuml;ld&ouml;tt apj&aacute;&eacute;rt, elmondta neki, mi &eacute;rte, hogy a f&eacute;rje m&aacute;r egy &eacute;v &oacute;ta ker&uuml;li. Apja azt felelte, hogy a legels&#337; alkalommal panaszra megy a kir&aacute;lyhoz. Egy napon csakugyan elment a palot&aacute;ba, a kir&aacute;ly el&eacute; &aacute;llt, akin&eacute;l ott volt a hadsereg k&aacute;dija is, &eacute;s panaszt emelt: &quot;A magasztos All&aacute;h egyengesse kir&aacute;lyom &uacute;tj&aacute;t! Hallgasd: volt nekem egy gy&ouml;ny&ouml;r&#369; kertem, amelyet tulajdon kezemmel &uuml;ltettem, amelyre p&eacute;nzemet k&ouml;lt&ouml;ttem, m&iacute;g v&eacute;gre megtermette gy&uuml;m&ouml;lcs&eacute;t. Mikor a gy&uuml;m&ouml;lcs meg&eacute;rett, odaadtam kertemet ennek a vez&iacute;rnek, &#337; lakm&aacute;rozott bel&#337;le, am&iacute;g &iacute;zlett neki a falat, azt&aacute;n elhanyagolta, nem &ouml;nt&ouml;zte, a vir&aacute;gok elhervadtak, eg&eacute;sz &aacute;llapota megv&aacute;ltozott.&quot; Ekkor a vez&iacute;r &iacute;gy sz&oacute;lt: &quot;Kir&aacute;lyom, ez az ember igazat mondott. Vigy&aacute;ztam a kertre, &eacute;s &eacute;lveztem gy&uuml;m&ouml;lcs&eacute;t, de egy nap, mikor bementeni, az oroszl&aacute;n nyomait pillantottam meg benne, f&eacute;ltettem az &eacute;letemet, h&aacute;t az&oacute;ta ker&uuml;ltem a kertet.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly meg&eacute;rtette, hogy a vez&iacute;r az oroszl&aacute;nnyomokon pecs&eacute;tgy&#369;r&#369;j&eacute;t &eacute;rtette, amelyet a vez&iacute;r h&aacute;z&aacute;ban felejtett, &eacute;s &iacute;gy sz&oacute;lt: &quot;Vez&iacute;rem, csak menj vissza a kertedbe, nyugodt &eacute;s biztos lehetsz dolgodban, mert az oroszl&aacute;n nem k&ouml;zel&iacute;tett hozz&aacute;; tudok r&oacute;la, hogy ott j&aacute;rt, de nem ny&uacute;lt semmihez - ap&aacute;m &eacute;s nagyap&aacute;m becs&uuml;let&eacute;re!&quot; A vez&iacute;r &iacute;gy sz&oacute;lt: &quot;Hallom &eacute;s engedelmeskedem.&quot; Visszament h&aacute;z&aacute;ba, feles&eacute;g&eacute;&eacute;rt k&uuml;ld&ouml;tt, kib&eacute;k&uuml;lt vele, mert meggy&#337;z&#337;d&ouml;tt mocsoktalans&aacute;g&aacute;r&oacute;l.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A f&eacute;lt&eacute;keny keresked&#337; &eacute;s a papag&aacute;j</span></p><p class="c0"><span class="c1">Azt is hallottam, &oacute;, kir&aacute;lyom, hogy &eacute;lt egyszer egy keresked&#337;, aki nagyon sokat utazott. Volt egy sz&eacute;p feles&eacute;ge, akit nagyon szeretett, &eacute;s akire szerelm&eacute;ben igen f&eacute;lt&eacute;kenykedett.</span></p><p class="c0"><span class="c1">Egy papag&aacute;jt vett, &eacute;s a mad&aacute;r elmondott a gazd&aacute;j&aacute;nak mindent, ami ennek t&aacute;voll&eacute;t&eacute;ben t&ouml;rt&eacute;nt.</span></p><p class="c0"><span class="c1">Egy alkalommal, mikor a keresked&#337; megint &uacute;ton volt, az asszony beleszeretett egy t&ouml;r&ouml;k fi&uacute;ba. Ez elj&aacute;rt hozz&aacute;, az asszony mindennel ell&aacute;tta, &eacute;s lefek&uuml;dt vele a f&eacute;rje t&aacute;voll&eacute;t&eacute;ben. Mikor a f&eacute;rj megj&ouml;tt &uacute;tj&aacute;r&oacute;l, a papag&aacute;j h&iacute;ven elmes&eacute;lte neki, mi t&ouml;rt&eacute;nt: &quot;Uram, egy t&ouml;r&ouml;k leg&eacute;ny j&aacute;rt a feles&eacute;gedhez, am&iacute;g te oda volt&aacute;l. Feles&eacute;ged nagyon j&oacute;l tartotta.&quot;</span></p><p class="c0"><span class="c1">A keresked&#337; meg akarta &ouml;lni az asszonyt. Ez pedig, mikor l&aacute;tta, hogy f&eacute;rje mindenr&#337;l &eacute;rtes&uuml;lt, &iacute;gy sz&oacute;lt hozz&aacute;: &quot;F&eacute;rjem, nem f&eacute;lsz All&aacute;ht&oacute;l? T&eacute;rj &eacute;szre! H&aacute;t van esze, &eacute;rtelme egy mad&aacute;rnak? Ha azt akarod, hogy bizony&iacute;t&eacute;kot adjak, &eacute;s megtudd, mi igaz &eacute;s mi hazugs&aacute;g, menj el hazulr&oacute;l erre az &eacute;jszak&aacute;ra, h&aacute;lj valamelyik bar&aacute;todn&aacute;l; reggel menj a papag&aacute;jhoz, k&eacute;rdezd ki, hogy megtudd, igazat mondott-e, vagy hazudott.&quot;</span></p><p class="c0"><span class="c1">A keresked&#337; csakugyan elment egyik bar&aacute;tj&aacute;hoz, &eacute;s n&aacute;la h&aacute;lt az &eacute;jjel. Az asszony pedig, mikor be&aacute;llt az este, egy darab b&#337;rrel letakarta a papag&aacute;j kalitk&aacute;j&aacute;t, &eacute;s a b&#337;rre vizet csurgatott, legyez&#337;vel szelet csin&aacute;lt k&ouml;r&uuml;l&ouml;tte, a k&ouml;zel&eacute;ben l&aacute;mp&aacute;val ut&aacute;nozta a vill&aacute;ml&aacute;st, &eacute;s egy dar&aacute;l&oacute;t forgatott, eg&eacute;szen reggelig. Mikor f&eacute;rje hazaj&ouml;tt, azt mondta neki az asszony: &quot;Uram, k&eacute;rdezd ki a papag&aacute;jt.&quot;</span></p><p class="c0"><span class="c1">A f&eacute;rj odament a papag&aacute;jhoz, hogy besz&eacute;lgessen vele, &eacute;s az elm&uacute;lt &eacute;jszak&aacute;r&oacute;l kik&eacute;rdezze. A papag&aacute;j &iacute;gy sz&oacute;lt: &quot;Jaj, gazd&aacute;m, ki l&aacute;thatott-hallhatott valamit az &eacute;jjel?&quot; - &quot;Hogyhogy?&quot; - k&eacute;rdezte a keresked&#337;. &quot;Gazd&aacute;m - felelte a papag&aacute;j -, akkora es&#337;, sz&eacute;l, vill&aacute;ml&aacute;s meg d&ouml;rg&eacute;s volt az &eacute;jszaka!&quot; - &quot;Hazudsz! - sz&oacute;lt a keresked&#337;. - A m&uacute;lt &eacute;jjel nyoma se volt viharnak!&quot; De a papag&aacute;j er&#337;sk&ouml;d&ouml;tt: &quot;&Eacute;n azt mondtam el neked, amit l&aacute;ttam, tapasztaltam &eacute;s hallottam.&quot;</span></p><p class="c0"><span class="c1">Ekkor a keresked&#337; azt hitte, hogy a papag&aacute;j abban is hazudott, amit a feles&eacute;g&eacute;r&#337;l mondott, &eacute;s ki akarta engesztelni feles&eacute;g&eacute;t. De ez azt mondta: &quot;All&aacute;hra, addig nem b&eacute;k&uuml;l&ouml;k ki veled, m&iacute;g le nem v&aacute;god ezt a papag&aacute;jt, amelyik ilyen hazugs&aacute;gokat fogott r&aacute;m.&quot; Ekkor a f&eacute;rfi odament a papag&aacute;jhoz &eacute;s lev&aacute;gta. Ezut&aacute;n egy darabig nyugodtan &eacute;lt a feles&eacute;g&eacute;vel.</span></p><p class="c0"><span class="c1">Egy nap azonban megl&aacute;tta, amint a t&ouml;r&ouml;k fi&uacute; kij&ouml;n a h&aacute;z&aacute;b&oacute;l, &eacute;s &iacute;gy megtudta, hogy a papag&aacute;j mondott igazat, &eacute;s feles&eacute;ge hazudott. Megb&aacute;nta, hogy a madarat meg&ouml;lte, &eacute;s ment is azonnal feles&eacute;g&eacute;hez, lesz&uacute;rta, &eacute;s megesk&uuml;d&ouml;tt, hogy soha &eacute;let&eacute;ben t&ouml;bb&eacute; meg nem h&aacute;zasodik.</span></p><p class="c0"><span class="c1">&quot;Az&eacute;rt mondtam ezt el neked, &oacute;, kir&aacute;ly, hogy megmutassam, mekkora az asszonyok csal&aacute;rds&aacute;ga, &eacute;s hogy az elhamarkodott cselekedet nyom&aacute;ban mindig megb&aacute;n&aacute;s j&aacute;r.&quot;</span></p><p class="c0"><span class="c1">&Eacute;s a kir&aacute;ly el&aacute;llt att&oacute;l a sz&aacute;nd&eacute;k&aacute;t&oacute;l, hogy fi&aacute;t kiv&eacute;gezteti.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">M&aacute;snap azonban bej&ouml;tt hozz&aacute; a le&aacute;ny, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, &eacute;s &iacute;gy sz&oacute;lt: &quot;Uram, kir&aacute;lyom, mi&eacute;rt k&eacute;sel nekem igazs&aacute;got szolg&aacute;ltatni? M&aacute;r a t&ouml;bbi kir&aacute;ly is hallott r&oacute;la, hogy te kiadod a parancsot, a vez&iacute;red pedig megszegi. Az engedelmess&eacute;g az uralkod&oacute; ir&aacute;nt abb&oacute;l &aacute;ll, hogy minden parancs&aacute;t teljes&iacute;tik. A te igazs&aacute;g&eacute;rzetedet &eacute;s m&eacute;lt&aacute;nyoss&aacute;godat mindenki ismeri. Szolg&aacute;ltass h&aacute;t nekem is igazs&aacute;got fiad ellen.&quot;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A kall&oacute;s &eacute;s fia</span></p><p class="c0"><span class="c1">Mert hallottam, hogy volt egyszer egy kall&oacute;s, aki mindennap kij&aacute;rt a Tigris partj&aacute;ra, &eacute;s ott v&aacute;nyolta a kelm&eacute;ket; a fia is vele ment, &eacute;s am&iacute;g apja dolgozott, &#337; a foly&oacute;ban &uacute;szk&aacute;lt, apja nem tiltotta meg neki.</span></p><p class="c0"><span class="c1">Egy napon &uacute;sz&aacute;s k&ouml;zben elf&aacute;radt a karja, &eacute;s m&aacute;r-m&aacute;r al&aacute;mer&uuml;lt. Apja megl&aacute;tta, felugrott, ut&aacute;na vetette mag&aacute;t a v&iacute;zbe, &eacute;s mikor megragadta, a fi&uacute; olyan er&#337;sen belekapaszkodott, hogy apa &eacute;s fi&uacute;, mindkett&#337; belef&uacute;lt.</span></p><p class="c0"><span class="c1">&quot;&Eacute;pp&uacute;gy te is, &oacute;, kir&aacute;ly, ha nem int&eacute;zed el fiad dolg&aacute;t, &eacute;s nem szolg&aacute;ltatsz nekem igazs&aacute;got, f&eacute;lek, hogy mindketten al&aacute;mer&uuml;lt&ouml;k.&quot;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A gazfick&oacute; &eacute;s a tiszta lelk&#369; n&#337;</span></p><p class="c0"><span class="c1">M&eacute;g a k&ouml;vetkez&#337; t&ouml;rt&eacute;netet hallottam a f&eacute;rfiak csal&aacute;rds&aacute;g&aacute;r&oacute;l:</span></p><p class="c0"><span class="c1">Volt egyszer egy ember, aki beleszeretett egy gy&ouml;ny&ouml;r&#369; sz&eacute;p n&#337;be. Ennek volt m&aacute;r f&eacute;rje, nagyon szerette az asszonyt, s az asszony is &#337;t. Az asszony feddhetetlen &eacute;s tiszta n&#337; volt, &eacute;s a szerelmes f&eacute;rfi nem tal&aacute;lt utat hozz&aacute;. De m&aacute;r nagyon sokallta a medd&#337; epeked&eacute;st, &eacute;s valami cselvet&eacute;sen t&ouml;rte a fej&eacute;t. Az asszony f&eacute;rje egy fi&uacute;t nevelt h&aacute;z&aacute;ban, aki bizalmas&aacute;v&aacute; lett. Ehhez fordult a szerelmes f&eacute;rfi, &eacute;s addig kedveskedett neki aj&aacute;nd&eacute;kkal, addig halmozta el minden j&oacute;val, m&iacute;g a fi&uacute; mindenben engedelmeskedett neki, amit csak k&iacute;v&aacute;nt.</span></p><p class="c0"><span class="c1">Egy napon &iacute;gy sz&oacute;lt a fi&uacute;hoz: &quot;Hallod-e te, nem vezetn&eacute;l-e be a h&aacute;zukba olyankor, amikor &uacute;rn&#337;d nincs otthon?&quot; - &quot;De igen&quot; - felelte a leg&eacute;ny. &Eacute;s mikor &uacute;rn&#337;je elment a f&uuml;rd&#337;be, a gazda is a boltj&aacute;ba, a leg&eacute;ny elment cimbor&aacute;j&aacute;hoz, kez&eacute;n&eacute;l fogva elvezette a h&aacute;zba, &eacute;s megmutatott neki mindent a lak&aacute;sban.</span></p><p class="c0"><span class="c1">A szerelmes f&eacute;rfi kieszelt egy ravasz cselt, hogy az asszonyt t&#337;rbe csalja. Toj&aacute;sfeh&eacute;rj&eacute;t hozott mag&aacute;val egy ed&eacute;nyben, odament a f&eacute;rj &aacute;gy&aacute;hoz, &eacute;s bekente vele an&eacute;lk&uuml;l, hogy a leg&eacute;ny &eacute;szrevette volna, majd t&aacute;vozott, &eacute;s ment az &uacute;tj&aacute;ra.</span></p><p class="c0"><span class="c1">Kis id&#337; m&uacute;lva hazaj&ouml;tt a f&eacute;rj, &eacute;s &aacute;gy&aacute;hoz ment, hogy lefek&uuml;dj&eacute;k pihenni. Megl&aacute;tta a nedves foltot, megfogta; azt hitte, ember nyoma, &eacute;s haragos szemmel n&eacute;zett a leg&eacute;nyre. &quot;Hol az &uacute;rn&#337;d?&quot; - k&eacute;rdezte t&#337;le. Ez azt felelte, hogy a f&uuml;rd&#337;ben van, de mindj&aacute;rt itthon lesz. Most m&aacute;r eg&eacute;szen biztosra vette, mi lehet annak a foltnak eredete, &eacute;s azt mondta a fi&uacute;nak: &quot;Azonnal h&iacute;vd ide &uacute;rn&#337;det.&quot;</span></p><p class="c0"><span class="c1">Mikor az asszony elj&ouml;tt, r&aacute;vetette mag&aacute;t, &eacute;s kegyetlen&uuml;l megverte. Azt&aacute;n h&aacute;trak&ouml;t&ouml;tte a kez&eacute;t, &eacute;s meg akarta &ouml;lni. Az asszony seg&iacute;ts&eacute;g&eacute;rt ki&aacute;ltott, a szomsz&eacute;dok odasiettek, &eacute;s az asszony azt mondta nekik: &quot;F&eacute;rjem meg akar &ouml;lni, pedig &eacute;n nem tudok semmit v&eacute;tkemr&#337;l!&quot; A szomsz&eacute;dok mind nekit&aacute;madtak a f&eacute;rj&eacute;nek, &eacute;s azt mondt&aacute;k: &quot;Semmi okod nincs arra, hogy &iacute;gy b&aacute;nj vele; vagy v&aacute;lj el t&#337;le, vagy tartsd meg, &eacute;s kezeld szel&iacute;den. Mi tudjuk, hogy erk&ouml;lcs&ouml;s n&#337;; m&aacute;r r&eacute;gen szomsz&eacute;dunk, &eacute;s sohasem tapasztaltunk rajta semmi kivetnival&oacute;t.&quot; S unszolt&aacute;k &#337;t, b&eacute;k&uuml;lj&ouml;n ki a feles&eacute;g&eacute;vel. &quot;De &eacute;n azt az &aacute;rul&oacute; foltot tal&aacute;ltam az &aacute;gyamon, &eacute;s nem tudom, mi m&aacute;st jelenthet&quot; - sz&oacute;lt a f&eacute;rj. Ekkor az egyik szomsz&eacute;d el&#337;&aacute;llt, &eacute;s azt mondta neki: &quot;Hadd l&aacute;ssam.&quot;</span></p><p class="c0"><span class="c1">&Eacute;s mikor megl&aacute;tta a foltot, t&uuml;zet hozatott be, meg egy ed&eacute;nyt. Mikor behozt&aacute;k, a toj&aacute;sfeh&eacute;rj&eacute;t megs&uuml;t&ouml;tte a t&#369;z&ouml;n, evett bel&#337;le, &eacute;s megk&oacute;stoltatta a t&ouml;bbiekkel is, &eacute;s mindenki bizonys&aacute;got szerzett r&oacute;la, hogy toj&aacute;sfeh&eacute;rje. A f&eacute;rj most bel&aacute;tta, milyen igaztalanul b&aacute;nt feles&eacute;g&eacute;vel, hogy az asszony mentes minden b&#369;nt&#337;l, &eacute;s kib&eacute;k&uuml;lt az asszonnyal.</span></p><p class="c0"><span class="c1">&Eacute;s &iacute;gy kudarccal v&eacute;gz&#337;d&ouml;tt az az &aacute;rm&aacute;ny, amelyet a gazfick&oacute; a mit sem tud&oacute; n&#337; ellen sz&#337;tt.</span></p><p class="c0"><span class="c1">&quot;L&aacute;tod, kir&aacute;lyom, ez a f&eacute;rfiak csal&aacute;rds&aacute;ga.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly ekkor ism&eacute;t megparancsolta, hogy v&eacute;gezz&eacute;k ki a fi&aacute;t. Most a m&aacute;sodik vez&iacute;r l&eacute;pett el&#337;, megcs&oacute;kolta a f&ouml;ldet a kir&aacute;ly el&#337;tt, &eacute;s azt mondta: &quot;Uram, kir&aacute;ly, ne siesd el fiad kiv&eacute;gz&eacute;s&eacute;t. Hiszen anyja csak teljes k&eacute;ts&eacute;gbees&eacute;sed ut&aacute;n aj&aacute;nd&eacute;kozott meg vele. Mi rem&eacute;lj&uuml;k, hogy valamikor birodalmad kincse &eacute;s vagyonod meg&#337;rz&#337;je lesz. L&eacute;gy ir&aacute;nta t&uuml;relmes, &oacute;, kir&aacute;ly, tal&aacute;n neki van bizony&iacute;t&eacute;ka, amit el&#337;hozhat. Ha elhamarkodod az &iacute;t&eacute;letet, meg fogod b&aacute;nni, mint ahogy a keresked&#337; b&aacute;nta meg a tett&eacute;t.&quot; - &quot;Hogy volt az, hogyan t&ouml;rt&eacute;nt, mondd, vez&iacute;rem?&quot; - k&eacute;rdezte a kir&aacute;ly.</span></p><p class="c0"><span class="c1">A vez&iacute;r &iacute;gy mes&eacute;lt:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A keresked&#337; &eacute;s a k&eacute;t keny&eacute;r</span></p><p class="c0"><span class="c1">Hallottam, &oacute;, kir&aacute;ly, hogy volt egyszer egy keresked&#337;, aki fukarul takar&eacute;koskodott &eacute;telen-italon. Egy sz&eacute;p napon elutazott egy v&aacute;rosba, &eacute;s amint j&aacute;rt-kelt utc&aacute;in, egy &ouml;regasszonyba &uuml;tk&ouml;z&ouml;tt, aki k&eacute;t kenyeret vitt. Megk&eacute;rdezte t&#337;le, elad&oacute;-e a keny&eacute;r, az asszony azt felelte, hogy elad&oacute;. Potom &aacute;ron megvette h&aacute;t a kenyeret t&#337;le, hazament sz&aacute;ll&aacute;s&aacute;ra, &eacute;s ott megette m&eacute;g aznap. Mikor reggel lett, megint elment arra a helyre, ott tal&aacute;lta az &ouml;regasszonyt k&eacute;t keny&eacute;rrel, ezt a kett&#337;t is megvette t&#337;le, &eacute;s &iacute;gy folyt ez h&uacute;sz napon &aacute;t. Azut&aacute;n elt&#369;nt az &ouml;regasszony; a keresked&#337; k&eacute;rdez&#337;sk&ouml;d&ouml;tt ut&aacute;na, de nem kapott h&iacute;rt r&oacute;la. &Eacute;s mikor egy napon a v&aacute;rosnak egyik utc&aacute;j&aacute;n j&aacute;rt, egyszerre csak megpillantotta az asszonyt. Meg&aacute;llt, k&ouml;sz&ouml;nt&ouml;tte &eacute;s megk&eacute;rdezte, mi&eacute;rt nem lehetett l&aacute;tni, &eacute;s mi&eacute;rt nem hozott neki kenyeret. Az asszony a k&eacute;rd&eacute;sre eleinte vonakodott v&aacute;laszolni; de a keresked&#337; igen unszolta, mondja meg az ok&aacute;t, akkor &iacute;gy sz&oacute;lt: &quot;Halljad, uram, a v&aacute;laszomat: a dolog &uacute;gy t&ouml;rt&eacute;nt, hogy egy embern&eacute;l &aacute;lltam szolg&aacute;latban, akinek &uuml;szk&ouml;s sebe volt a h&aacute;t&aacute;n, &eacute;s az orvos lisztet gy&uacute;rt &ouml;ssze zs&iacute;rral, azt tette &eacute;jszak&aacute;n &aacute;t a beteg helyre; &eacute;n reggel fogtam a t&eacute;szt&aacute;t, &eacute;s kenyeret s&uuml;t&ouml;ttem bel&#337;le, &eacute;s eladtam neked vagy valaki m&aacute;snak. De az az ember meghalt, &eacute;s most nincs keny&eacute;r.&quot;</span></p><p class="c0"><span class="c1">Ennek hallat&aacute;ra a keresked&#337; felki&aacute;ltott: &quot;All&aacute;h&eacute; vagyok, &eacute;s hozz&aacute; menek&uuml;l&ouml;k! Nincs m&aacute;sutt er&#337; &eacute;s hatalom, csak a magasztos nagy All&aacute;h kez&eacute;ben!&quot; &Eacute;s elkezdett h&aacute;nyni, &eacute;s addig h&aacute;nyt, m&iacute;g belebetegedett. Nagyon megb&aacute;nta, amit tett, de a b&aacute;nat bizony nem haszn&aacute;lt.</span></p><p class="c0"><span class="c1">&Eacute;s m&eacute;g ezt is hallottam az asszonyok ravaszs&aacute;g&aacute;r&oacute;l, &oacute;, kir&aacute;lyom:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Egy asszony k&eacute;t szeret&#337;je</span></p><p class="c0"><span class="c1">&Eacute;lt egyszeregy ember, aki a kir&aacute;ly tr&oacute;nja mellett &aacute;llt kivont karddal. Ez az ember nagyon szerelmes volt egy asszonyba, &eacute;s egy napon elk&uuml;ldte hozz&aacute; a leg&eacute;ny&eacute;t egy lev&eacute;llel, mint ahogy szokta. &Eacute;s mikor a leg&eacute;ny le&uuml;lt az asszonnyal, &eacute;s enyelegni kezdett vele, az asszony, akinek a leg&eacute;ny megtetszett, kebl&eacute;re szor&iacute;totta a fi&uacute;t, mire a fi&uacute; azt k&eacute;rte t&#337;le, fek&uuml;dj&eacute;k le vele. Az asszony engedett, &eacute;s jav&aacute;ban fek&uuml;dtek, mikor egyszerre a leg&eacute;ny gazd&aacute;ja kopogtatott az ajt&oacute;n. Az asszony fogta a leg&eacute;nyt, &eacute;s bel&ouml;kte a pinc&eacute;be. Azt&aacute;n ajt&oacute;t nyitott, az ember bej&ouml;tt, kez&eacute;ben volt a kard, le&uuml;lt az asszony &aacute;gy&aacute;ra, aki &eacute;v&#337;d&ouml;tt, enyelgett vele, mag&aacute;hoz szor&iacute;totta, cs&oacute;kolgatta. &Eacute;s a f&eacute;rfi hozz&aacute;fogott a szerelmi j&aacute;t&eacute;khoz. De egyszerre csak a f&eacute;rj z&ouml;rgetett az ajt&oacute;n.</span></p><p class="c0"><span class="c1">&quot;Ki ez?&quot; - k&eacute;rdezte a f&eacute;rfi. &quot;A f&eacute;rjem&quot; - felelte. &quot;Mit tegy&uuml;nk most? Mit lehetne itt kieszelni?&quot; - k&eacute;rdezte az asszony szeret&#337;je. &quot;Kelj fel - sz&oacute;lt az asszony -, h&uacute;zd ki a kardodat, &eacute;s &aacute;llj az el&#337;szob&aacute;ba, onnan majd szidj engem &eacute;s gyal&aacute;zz, &eacute;s mihelyt a f&eacute;rjem bel&eacute;p, menj utadra.&quot;</span></p><p class="c0"><span class="c1">A f&eacute;rfi &uacute;gy is tett; mikor a f&eacute;rj bej&ouml;tt, ott l&aacute;tta a kir&aacute;ly szolg&aacute;j&aacute;t kivont karddal, &eacute;s hallotta, hogy szidja &eacute;s fenyegeti a feles&eacute;g&eacute;t. Mikor a f&eacute;rjet megpillantotta, elsz&eacute;gyellte mag&aacute;t, visszatette a kardj&aacute;t a h&uuml;vely&eacute;be &eacute;s od&aacute;bb &aacute;llt.</span></p><p class="c0"><span class="c1">&quot;Mit jelent ez&quot; - k&eacute;rdezte a f&eacute;rfi feles&eacute;g&eacute;t&#337;l. &quot;Jaj, f&eacute;rjem - sz&oacute;lt az asszony -, &aacute;ldom azt a pillanatot, hogy elj&ouml;tt&eacute;l. Egy igazhit&#369; lelket mentett&eacute;l meg a hal&aacute;lt&oacute;l. A h&aacute;ztet&#337;n voltam, ott fontam, &eacute;s l&aacute;ttam, amint egy fiatal leg&eacute;nyt kergetnek, &eacute;s az mag&aacute;b&oacute;l kikelten, lihegve, hal&aacute;lf&eacute;lelemben bej&ouml;tt a h&aacute;zba, &eacute;s egy ember kivont karddal v&aacute;gtat ut&aacute;na, ahogy csak b&iacute;r. A fiatalember leborult el&#337;ttem, kezemet-l&aacute;bamat cs&oacute;kolta &eacute;s k&ouml;ny&ouml;rg&ouml;tt: &raquo;&Uacute;rn&#337;m, ments meg ett&#337;l az embert&#337;l, aki igazs&aacute;gtalanul t&ouml;r az &eacute;letemre!&laquo; &Eacute;n elrejtettem a pinc&eacute;nkben. Az az ember pedig berontott kivont karddal, de mikor a fiatalembert k&ouml;vetelte rajtam, letagadtam a fi&uacute;t. Ekkor szidni kezdett, fenyeget&#337;z&ouml;tt, amint l&aacute;thattad. H&aacute;la legyen All&aacute;hnak, aki hazavezetett, mert m&aacute;r nem tudtam, mit tegyek, &eacute;s nem volt senki, aki seg&iacute;tett volna rajtam.&quot; F&eacute;rje &iacute;gy felelt neki: &quot;Nagyon j&oacute;l cselekedt&eacute;l, asszony. Jutalmad All&aacute;h kez&eacute;ben van, aki meg fog fizetni j&oacute;tetted&eacute;rt.&quot;</span></p><p class="c0"><span class="c1">Most a f&eacute;rj odament a pinc&eacute;hez &eacute;s lesz&oacute;lt: &quot;Gyere f&ouml;l, nem lesz m&aacute;r semmi b&aacute;nt&oacute;d&aacute;sod.&quot; A leg&eacute;ny nagy szepegve felj&ouml;tt a pinc&eacute;b&#337;l, a f&eacute;rj megism&eacute;telte: &quot;L&eacute;gy nyugodt, nem lesz semmi b&aacute;nt&oacute;d&aacute;sod&quot; - &eacute;s nagyon f&aacute;jlalta, ami a leg&eacute;nnyel t&ouml;rt&eacute;nt, ez pedig &aacute;ld&aacute;st k&eacute;rt All&aacute;ht&oacute;l a f&eacute;rj fej&eacute;re. Azut&aacute;n elv&aacute;ltak, &eacute;s sejtelm&uuml;k se volt r&oacute;la, milyen ravasz cselt eszelt ki az az asszony.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&quot;Tudd meg h&aacute;t, &oacute;, kir&aacute;lyom, hogy ez is egy p&eacute;ld&aacute;ja az asszony ravaszs&aacute;g&aacute;nak, &eacute;s ne b&iacute;zz&aacute;l a szavukban.&quot; &Eacute;s ekkor a kir&aacute;ly el&aacute;llt a fia kiv&eacute;geztet&eacute;s&eacute;t&#337;l.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">A harmadik napon megint bej&ouml;tt a l&aacute;ny a kir&aacute;lyhoz, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, &eacute;s &iacute;gy sz&oacute;lt:</span></p><p class="c0"><span class="c1">&quot;Uram, kir&aacute;lyom, szolg&aacute;ltass nekem igazs&aacute;got fiad ellen, &eacute;s ne adj vez&iacute;rjeid szav&aacute;ra, mert nem v&aacute;rhatsz semmi j&oacute;t t&#337;l&uuml;k. Ne l&eacute;gy olyan, mint az a kir&aacute;ly, aki megb&iacute;zott gonosz vez&iacute;rjeiben.&quot; - &quot;Hogy volt az?&quot; - k&eacute;rdezte a kir&aacute;ly. &Eacute;s a l&aacute;ny &iacute;gy mes&eacute;lt:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A kir&aacute;lyfi &eacute;s a gh&uacute;la</span></p><p class="c0"><span class="c1">Hallottam, boldogs&aacute;gos, b&ouml;lcs bel&aacute;t&aacute;s&uacute; kir&aacute;ly, hogy volt egyszer egy kir&aacute;ly, annak egy fia, akit igen szeretett; minden j&oacute;val elhalmozta, &eacute;s &ouml;sszes t&ouml;bbi gyereke f&ouml;l&eacute; emelte. A fi&uacute; egy napon &iacute;gy sz&oacute;lt apj&aacute;hoz: &quot;&Eacute;desap&aacute;m, szeretn&eacute;k elmenni vad&aacute;szatra.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly kiadta a parancsot, hogy k&eacute;sz&uuml;ljenek f&ouml;l, &eacute;s utas&iacute;totta egyik vez&iacute;rj&eacute;t, legyen fia szolg&aacute;lat&aacute;ra, &eacute;s az &uacute;ton mindenben teljes&iacute;tse k&iacute;v&aacute;ns&aacute;g&aacute;t. A vez&iacute;r el&#337;k&eacute;sz&iacute;tett mindent, amire a kir&aacute;lyfinak az &uacute;ton sz&uuml;ks&eacute;ge lehetett, &eacute;s elindult vele szolg&aacute;k, tisztek, apr&oacute;dok k&iacute;s&eacute;ret&eacute;ben a vad&aacute;szatra; mentek, am&iacute;g el nem &eacute;rkeztek egy f&aacute;s, f&uuml;ves, forr&aacute;sban &eacute;s vadban gazdag berekhez. A kir&aacute;lyfi itt a vez&iacute;rhez fordult, &eacute;s kijelentette, hogy ez a vid&eacute;k nagyon tetszik neki. Ott is maradtak n&eacute;h&aacute;ny napig, &eacute;s a kir&aacute;lyfi &eacute;lte vil&aacute;g&aacute;t. Majd parancsot adott az indul&aacute;sra, amikor hirtelen egy gazella ugrott el&eacute;je, amely elt&eacute;vedt a ny&aacute;j&aacute;t&oacute;l. A kir&aacute;lyfit elfogta a vad&aacute;szszenved&eacute;ly, nagy v&aacute;gya t&aacute;madt, hogy zs&aacute;km&aacute;nyul ejtse a vadat. Odasz&oacute;lt a vez&iacute;rnek: &quot;Ut&aacute;nav&aacute;gtatok ennek a gazell&aacute;nak.&quot; - &quot;T&eacute;gy &uacute;gy, amint j&oacute;nak l&aacute;tod!&quot; - felelte a vez&iacute;r. A kir&aacute;lyfi pedig &#369;z&#337;be vette a gazell&aacute;t, egymaga kergette az eg&eacute;sz napon &aacute;t estig; mikor az &eacute;j be&aacute;llt, a gazella egy szikl&aacute;s helyre futott fel, a kir&aacute;lyfira meg r&aacute;borult a s&ouml;t&eacute;ts&eacute;g. Vissza akart fordulni, de nem tal&aacute;lta meg az utat. Cs&uuml;gged&eacute;s sz&aacute;llta meg a lelk&eacute;t, &eacute;s nyeregben maradt, am&iacute;g a reggel fel nem virradt. Eg&eacute;szen vigasztalanul folytatta azut&aacute;n &uacute;tj&aacute;t, aggodalmak k&ouml;zt, &eacute;hesen, szomjasan, nem tudta, merre kell mennie.</span></p><p class="c0"><span class="c1">Elj&ouml;tt a d&eacute;l, a nap forr&oacute;n t&#369;z&ouml;tt r&aacute;; &eacute;s egyszerre csak egy v&aacute;rosra bukkant. Hatalmas &eacute;p&uuml;letei voltak, er&#337;s falai, de embert sehol nem l&aacute;tott; minden&uuml;tt csupa rom &eacute;s pusztul&aacute;s; baglyok, varjak lakt&aacute;k, nem tany&aacute;zott benne m&aacute;s. Amint csod&aacute;lkozva ott &aacute;llt a v&aacute;ros el&#337;tt, egyszerre csak egy gy&ouml;ny&ouml;r&#369; sz&eacute;p le&aacute;nyt pillantott meg az egyik faln&aacute;l. A le&aacute;ny keservesen s&iacute;rt. A kir&aacute;lyfi odament hozz&aacute;, &eacute;s megk&eacute;rdezte, kicsoda. A le&aacute;ny &iacute;gy felelt: &quot;&Eacute;n Bint el-Tamina vagyok, El-Tij&aacute;hnak, a Sz&uuml;rke Orsz&aacute;g kir&aacute;ly&aacute;nak a le&aacute;nya. Egyszer kimentem a szob&aacute;mb&oacute;l, hogy sz&uuml;ks&eacute;gemet v&eacute;gezzem, &eacute;s egy ifrit a dzsinnek nemzets&eacute;g&eacute;b&#337;l megragadott, &eacute;s rep&uuml;lt velem &eacute;g &eacute;s f&ouml;ld k&ouml;z&ouml;tt. Hirtelen egy t&uuml;zes meteor zuhant r&aacute; &eacute;s el&eacute;gette, &eacute;n pedig ide estem le, &eacute;s m&aacute;r h&aacute;rom napja vagyok itt &eacute;tlen-szomjan. Most, hogy megl&aacute;ttalak, most kezdtem fel&eacute;ledni.&quot; A kir&aacute;lyfi megsz&aacute;nta a le&aacute;nyt, maga m&ouml;g&eacute; &uuml;ltette a lov&aacute;ra, &eacute;s azt mondta neki: &quot;Nyugodj&eacute;k meg a lelked, &eacute;s h&#369;tsed le szemed forr&oacute;s&aacute;g&aacute;t, mert ha All&aacute;h - dics&eacute;rtess&eacute;k &eacute;s magasztaltass&eacute;k - visszavezet az eny&eacute;imhez, visszak&uuml;ldelek csal&aacute;dodnak.&quot; &Eacute;s nyargalt a herceg, menek&uuml;l&eacute;s&uuml;k&eacute;rt foh&aacute;szkodva, amikor h&aacute;ta m&ouml;g&ouml;tt megsz&oacute;lalt a le&aacute;ny: &quot;Kir&aacute;lyi herceg, hadd sz&aacute;lljak le, hogy ennek a falnak t&ouml;v&eacute;ben sz&uuml;ks&eacute;gemet v&eacute;gezzem.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;lyfi meg&aacute;llt, leseg&iacute;tette a le&aacute;nyt, &eacute;s v&aacute;rt r&aacute; a faln&aacute;l. V&eacute;gre el&#337;j&ouml;tt a le&aacute;ny, sz&ouml;rny&#369; r&uacute;t k&eacute;ppel, &uacute;gyhogy mikor megl&aacute;tta a kir&aacute;lyfi, l&uacute;db&#337;r&ouml;s lett a h&aacute;ta, majdnem esz&eacute;t vesztette f&eacute;lelm&eacute;ben. A le&aacute;ny pedig felugrott a l&oacute;ra a kir&aacute;lyfi h&aacute;ta m&ouml;g&eacute;. Olyan r&uacute;t volt, amilyenhez nincs ezen a vil&aacute;gon foghat&oacute;. &Iacute;gy sz&oacute;lt a kir&aacute;lyfihoz: &quot;Kir&aacute;lyi herceg, mi az, hogy &iacute;gy elv&aacute;ltozott az arcod?&quot; Azt felelte a kir&aacute;lyfi: &quot;Valami eszembe jutott, ami nagyon elszomor&iacute;t.&quot; - &quot;Ford&iacute;tsd ellene ap&aacute;d vit&eacute;zeit &eacute;s harcosait&quot; - sz&oacute;lt a l&aacute;ny. &quot;Az &eacute;n bajom olyan, hogy azon nem seg&iacute;tenek a vit&eacute;zek, azzal nem t&ouml;r&#337;dnek a harcosok.&quot; - &quot;Akkor k&ouml;nny&iacute;ts rajta ap&aacute;d p&eacute;nz&eacute;vel, az &#337; kincseivel.&quot; - &quot;Ami engem nyomaszt, azon nem k&ouml;nny&iacute;t a p&eacute;nz, nem k&ouml;nny&iacute;tenek a kincsek.&quot; Ekkor a le&aacute;ny &iacute;gy sz&oacute;lt:</span></p><p class="c0"><span class="c1">&quot;Azt &aacute;ll&iacute;tod, hogy van az &eacute;gben egy istened, aki mindenl&aacute;t&oacute; &eacute;s mindenhat&oacute;.&quot; - &quot;Igen - felelte a kir&aacute;lyfi -, nincs is m&aacute;s, csak &#337;!&quot; - &quot;Akkor h&aacute;t im&aacute;dkozz&aacute;l hozz&aacute;, tal&aacute;n megszabad&iacute;t t&#337;lem.&quot;</span></p><p class="c0"><span class="c1">Most a kir&aacute;lyfi az &eacute;g fel&eacute; emelte szem&eacute;t, &eacute;s sz&iacute;ve m&eacute;ly&eacute;b&#337;l foh&aacute;szkodott megszabadul&aacute;s&eacute;rt: &quot;Hozz&aacute;d fordulok, &oacute;, istenem, seg&iacute;ts&eacute;g&eacute;rt az &eacute;n nagy bajomban&quot; - &eacute;s kez&eacute;vel a le&aacute;ny fel&eacute; intett. A le&aacute;ny a f&ouml;ldre zuhant, sz&eacute;nn&eacute; &eacute;gve. A kir&aacute;lyfi magasztalta All&aacute;ht, &eacute;s k&ouml;sz&ouml;netet rebegett neki. &Uacute;tj&aacute;t pedig tov&aacute;bb folytatta, &eacute;s All&aacute;h - dics&eacute;rtess&eacute;k az &#337; magasztos neve! - &aacute;tseg&iacute;tette minden neh&eacute;zs&eacute;gen, r&aacute;vezette a helyes &uacute;tra, &uacute;gyhogy a kir&aacute;lyfi visszaker&uuml;lt apj&aacute;hoz, a kir&aacute;lyhoz, aki m&aacute;r nem is rem&eacute;lte, hogy &eacute;lve viszontl&aacute;tja. Mindezt a vez&iacute;r f&#337;zte ki, aki az&eacute;rt k&iacute;s&eacute;rte el a kir&aacute;lyfit &uacute;tj&aacute;ra, hogy elvesz&iacute;tse, de a magasztos All&aacute;h megmentette.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&quot;Ezt pedig az&eacute;rt mes&eacute;ltem el, &oacute;, kir&aacute;lyom, hogy tudd meg: nem szabad hinned gonosz vez&iacute;rek szav&aacute;nak: mind s&ouml;t&eacute;t &aacute;rm&aacute;nyban s&aacute;ntik&aacute;lnak.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly hajlott a le&aacute;ny szav&aacute;ra, &eacute;s megparancsolta, v&eacute;gezz&eacute;k ki a fi&aacute;t.</span></p><p class="c0"><span class="c1">Most a harmadik vez&iacute;r ment el a kir&aacute;lyi palot&aacute;ba, &eacute;s azt mondta a t&ouml;bbieknek: &quot;Ma &eacute;n fogok &eacute;rtetek helyt&aacute;llni a kir&aacute;ly haragja ellen.&quot; &Eacute;s odal&eacute;pett a kir&aacute;ly el&eacute;, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, &eacute;s &iacute;gy sz&oacute;lt: &quot;Uram, kir&aacute;lyom, &eacute;n j&oacute;hiszem&#369; tan&aacute;csad&oacute;d vagyok, &eacute;s sz&iacute;vemen fekszik sorsod &eacute;s az orsz&aacute;g sorsa. Becs&uuml;letes tan&aacute;csot akarok n&eacute;ked adni: ne hamarkodd el fiad kiv&eacute;geztet&eacute;s&eacute;t, aki szemed vigasza &eacute;s &aacute;gy&eacute;kod gy&uuml;m&ouml;lcse. Hiszen az &#337; v&eacute;tke tal&aacute;n eg&eacute;szen jelent&eacute;ktelen, &eacute;s csak az a le&aacute;ny t&uacute;lozza &uacute;gy el&#337;tted. Hallottam egy falu lakosair&oacute;l, akik elpuszt&iacute;tott&aacute;k egym&aacute;st egy m&eacute;zcs&ouml;pp miatt.&quot; - &quot;Hogy t&ouml;rt&eacute;nt ez?&quot; - k&eacute;rdezte a kir&aacute;ly.</span></p><p class="c0"><span class="c1">A vez&iacute;r pedig ezt mes&eacute;lte:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A m&eacute;zcsepp t&ouml;rt&eacute;nete</span></p><p class="c0"><span class="c1">Tudd meg, &oacute;, kir&aacute;lyom, hogy, amint hallottam, volt egyszer egy vad&aacute;sz, aki a puszt&aacute;kban &#369;zte a vadakat. Egy napon valami barlanghoz vet&#337;d&ouml;tt a hegyek k&ouml;zt; bement &eacute;s egy m&eacute;lyed&eacute;sre bukkant, teli m&eacute;zzel. Volt vele egy t&ouml;ml&#337;, azt megt&ouml;lt&ouml;tte, azt&aacute;n v&aacute;ll&aacute;ra vette, s a v&aacute;ros fel&eacute; tartott vad&aacute;szkuty&aacute;j&aacute;val, amelyet igen szeretett. A v&aacute;rosban a vad&aacute;sz meg&aacute;llt egy olaj&aacute;rus boltj&aacute;n&aacute;l, &eacute;s el akarta adni neki a m&eacute;zet. A keresked&#337; meg is vette, azt&aacute;n felnyitotta a t&ouml;ml&#337;t, ki&ouml;nt&ouml;tte bel&#337;le a m&eacute;zet, hogy megn&eacute;zze. De egy csepp kicseppent a t&ouml;ml&#337;b&#337;l a f&ouml;ldre, &eacute;s hirtelen egy mad&aacute;r csapott le r&aacute;. A keresked&#337;nek volt egy macsk&aacute;ja, r&aacute;ugrott a mad&aacute;rra; amikor pedig a vad&aacute;sz kuty&aacute;ja ezt megl&aacute;tta, a macsk&aacute;ra vetette mag&aacute;t &eacute;s agyonharapta. Erre az olajkeresked&#337; nekiesett a kuty&aacute;nak &eacute;s agyonverte, a vad&aacute;sz pedig menten odaugrott, &eacute;s meg&ouml;lte a keresked&#337;t.</span></p><p class="c0"><span class="c1">A keresked&#337; &eacute;s a vad&aacute;sz k&eacute;t k&uuml;l&ouml;nb&ouml;z&#337; falub&oacute;l val&oacute; volt; a f&ouml;ldiek, mikor h&iacute;r&eacute;t vett&eacute;k a dolognak, &ouml;sszeszedt&eacute;k fegyvereiket &eacute;s egy&eacute;b felszerel&eacute;s&uuml;ket, &eacute;s egym&aacute;sra t&aacute;madtak: a k&eacute;t csatasor tal&aacute;lkozott, &eacute;s addig forgatt&aacute;k a kardot, m&iacute;g annyi halott maradt a f&ouml;ld&ouml;n, hogy csak a magasztos All&aacute;h tudja a sz&aacute;mukat.</span></p><p class="c0"><span class="c1">&Eacute;s valamit az asszonyok ravaszs&aacute;g&aacute;r&oacute;l is hallottam, &oacute;, kir&aacute;lyom.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Aki homokot szit&aacute;ltatott a f&eacute;rj&eacute;vel</span></p><p class="c0"><span class="c1">Egy asszonynak egy dirhemet adott a f&eacute;rje, vegyen &eacute;rte rizst. Az asszony fogta a dirhemet, elment a rizskeresked&#337;h&ouml;z. Ez odaadta a rizst, azt&aacute;n elkezdett vele &eacute;v&#337;dni, kacsingatott r&aacute;, &eacute;s azt mondta neki: &quot;A rizs csak cukrozva j&oacute;; ha van hozz&aacute; kedved, gyere be hozz&aacute;m egy &oacute;ra m&uacute;lva.&quot; Az asszony be is ment a boltba, a keresked&#337; meg azt mondta a szolg&aacute;j&aacute;nak: &quot;M&eacute;rj ki sz&aacute;m&aacute;ra egy dirhem&eacute;rt cukrot.&quot;</span></p><p class="c0"><span class="c1">De k&ouml;zben szem&eacute;vel intett egyet a szolg&aacute;nak. Ez elvette az asszony batyuj&aacute;t, ki&ouml;nt&ouml;tte bel&#337;le a rizst, hely&eacute;be homokot &ouml;nt&ouml;tt, &eacute;s cukor helyett kavicsokat rakott k&ouml;z&eacute;, azt&aacute;n &ouml;sszek&ouml;t&ouml;tte a kend&#337;t, &eacute;s visszaadta az asszonynak. Mikor azt&aacute;n az asszony elt&aacute;vozott a boltost&oacute;l, &eacute;s kend&#337;j&eacute;vel hazafel&eacute; tartott, azt hitte, hogy rizs &eacute;s cukor van a batyuj&aacute;ban. Otthon &aacute;tadta a kend&#337;t f&eacute;rj&eacute;nek, aki homokot &eacute;s kavicsot tal&aacute;lt benne, &eacute;s amikor az asszony odahozta neki a fazekat, megk&eacute;rdezte t&#337;le: &quot;Azt mondtam tal&aacute;n, h&aacute;zat akarok &eacute;p&iacute;teni, hogy homokot &eacute;s k&ouml;vet hozt&aacute;l?&quot;</span></p><p class="c0"><span class="c1">Az asszony odan&eacute;zett, &eacute;s mindj&aacute;rt tudta, hogy ez a boltos szolg&aacute;j&aacute;nak a m&#369;ve; &eacute;s &#337; most itt &aacute;ll a faz&eacute;kkal! Azt mondta a f&eacute;rj&eacute;nek: &quot;Kedves f&eacute;rjem, valami t&ouml;rt&eacute;nt velem, ami &uacute;gy felizgatott, hogy fazekat hoztam szita helyett.&quot; - &quot;Mi izgatott &uacute;gy fel?&quot; - k&eacute;rdezte a feles&eacute;g&eacute;t. Az asszony &iacute;gy felelt: &quot;Kedves f&eacute;rjem, a baz&aacute;rban a dirhem, amit adt&aacute;l, kiesett a kezemb&#337;l, &eacute;s sz&eacute;gyelltem magamat az emberek el&#337;tt, hogy megkeressem, de a dirhemet se hagytam volna ott sz&iacute;vesen, ez&eacute;rt felszedtem a homokot azon a helyen, ahol a f&ouml;ldre esett, hogy itthon kirost&aacute;ljam, el akartam h&aacute;t hozni a szit&aacute;t, &eacute;s a fazekat hoztam helyette.&quot; Felkelt, elhozta a szit&aacute;t, odaadta f&eacute;rj&eacute;nek ezekkel a szavakkal: &quot;Szit&aacute;ld meg te, a te szemed jobb, mint az eny&eacute;m.&quot;</span></p><p class="c0"><span class="c1">A f&eacute;rj neki&uuml;lt, szit&aacute;lta a homokot, am&iacute;g eg&eacute;sz arca meg a szak&aacute;lla teli lett porral, &eacute;s sejtelme sem volt arr&oacute;l, milyen ravaszul fogott ki rajta a feles&eacute;ge, &eacute;s hogy mi t&ouml;rt&eacute;nt vele a baz&aacute;rban.</span></p><p class="c0"><span class="c1">Ez is egyik p&eacute;ld&aacute;ja az asszony sokf&eacute;le hamiss&aacute;g&aacute;nak, &eacute;s tartsd szemed el&#337;tt, amit a magasztos All&aacute;h mondott, hogy: &quot;...val&oacute;ban nagy a ti ravaszs&aacute;gotok&quot;, &eacute;s azt a mond&aacute;s&aacute;t - magasztaltass&eacute;k a neve! -, hogy: &quot;A s&aacute;t&aacute;n ravaszs&aacute;ga vajmi gyenge vala.&quot;</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;ly a vez&iacute;r szavait hallotta, amelyeket kiel&eacute;g&iacute;t&#337;knek &eacute;s helyeseknek tal&aacute;lt, &eacute;s amelyek megf&eacute;kezt&eacute;k indulat&aacute;t, fontol&oacute;ra vette All&aacute;h csodajeleit, vil&aacute;goss&aacute;g ragyogott fel esz&eacute;nek &eacute;s elm&eacute;j&eacute;nek &eacute;gboltj&aacute;n: lemondott sz&aacute;nd&eacute;k&aacute;r&oacute;l, hogy kiv&eacute;gezteti a fi&aacute;t.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">A negyedik napon ism&eacute;t megjelent a le&aacute;ny a kir&aacute;ly el&#337;tt, megcs&oacute;kolta a f&ouml;ldet, &eacute;s &iacute;gy sz&oacute;lt: &quot;&Oacute;, boldogs&aacute;gos &eacute;s b&ouml;lcs bel&aacute;t&aacute;s&uacute; kir&aacute;ly, vil&aacute;gosan felt&aacute;rtam el&#337;tted jogos k&iacute;v&aacute;ns&aacute;gomat, de te zsarnok m&oacute;don b&aacute;nsz velem, &eacute;s elmulasztod, hogy megtorold a rajtam esett s&eacute;relmet, mert s&eacute;rt&#337;m a te fiad, akit sz&iacute;ved szeret; de majd All&aacute;h - magasztaltass&eacute;k a neve! - meg fog seg&iacute;teni ellene, ahogy egy kir&aacute;lynak fi&aacute;t a vez&iacute;rje ellen megseg&iacute;tette.&quot; - &quot;Hogy volt az?&quot; - k&eacute;rdezte a kir&aacute;ly.</span></p><p class="c0"><span class="c1">A le&aacute;ny ezt mes&eacute;lte:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A k&eacute;t csodaforr&aacute;s</span></p><p class="c0"><span class="c1">Hallottam, &oacute;, kir&aacute;ly, hogy &eacute;lt r&eacute;gi id&#337;kben egy kir&aacute;ly &eacute;s annak fia, a kir&aacute;ly egyetlen gyermeke. Mikor ez a fi&uacute; feln&#337;tt, eljegyezte mag&aacute;t egy m&aacute;sik kir&aacute;ly le&aacute;ny&aacute;val, aki gy&ouml;ny&ouml;r&#369;s&eacute;ges sz&eacute;p le&aacute;ny volt. Ezt a le&aacute;nyt unokatestv&eacute;re m&aacute;r r&eacute;gebben megk&eacute;rte apj&aacute;t&oacute;l, de a le&aacute;nynak a fi&uacute; nem tetszett, nem k&iacute;v&aacute;nt hozz&aacute;menni. Mikor unokafiv&eacute;re megtudta, hogy m&aacute;shoz megy feles&eacute;g&uuml;l, elfogta a f&eacute;lt&eacute;kenys&eacute;g, &eacute;s elhat&aacute;rozta, hogy megvesztegeti a v&#337;leg&eacute;ny apj&aacute;nak vez&iacute;rj&eacute;t. Gazdag aj&aacute;nd&eacute;kot &eacute;s tekint&eacute;lyes p&eacute;nz&ouml;sszeget k&uuml;ld&ouml;tt neki, &eacute;s arra k&eacute;rte, eszeljen ki valamit, hogy a kir&aacute;lyfit eltegye l&aacute;b al&oacute;l, valami fondorlatot, ami veszt&eacute;t okozza, vagy pedig r&aacute;besz&eacute;l&eacute;ssel t&eacute;r&iacute;tse el sz&aacute;nd&eacute;k&aacute;t&oacute;l, hogy feles&eacute;g&uuml;l vegye a kir&aacute;lyle&aacute;nyt. &Eacute;s hozz&aacute;tette: &quot;&Oacute;, vez&iacute;r, csak az&eacute;rt teszem ezt, mert olyan f&eacute;lt&eacute;keny vagyok unokah&uacute;gomra.&quot; Mikor az aj&aacute;nd&eacute;k meg&eacute;rkezett a vez&iacute;rhez, ez elfogadta, &eacute;s vissza&uuml;zent neki: &quot;Nyugodj meg, &eacute;s h&#369;tsd le szemed forr&oacute;s&aacute;g&aacute;t; &eacute;n mindent megteszek, amit k&iacute;v&aacute;nsz.&quot;</span></p><p class="c0"><span class="c1">Egyszer a kir&aacute;ly, a le&aacute;ny apja, elh&iacute;vatta a kir&aacute;lyfit, jelenj&eacute;k meg a palot&aacute;ban, hogy le&aacute;ny&aacute;val megossza a nyoszoly&aacute;j&aacute;t. A lev&eacute;l meg&eacute;rkezett a kir&aacute;ly fi&aacute;hoz, apja enged&eacute;lyt adott neki a t&aacute;voz&aacute;sra, &eacute;s mell&eacute; adta a megvesztegetett vez&iacute;rt. K&uuml;ld&ouml;tt ezer lovast, aj&aacute;nd&eacute;kokat, hordsz&eacute;keket, d&iacute;szmennyezeteket, s&aacute;trakat.</span></p><p class="c0"><span class="c1">&Uacute;tnak indult h&aacute;t a vez&iacute;r a kir&aacute;lyfival, &eacute;s titkon sz&#337;tte az &aacute;rm&aacute;nyos terveket. Egyre azt fontolgatta mag&aacute;ban, hogyan puszt&iacute;tsa el a kir&aacute;lyfit. Mikor ki&eacute;rtek a sivatagba, esz&eacute;be jutott, hogy a k&ouml;zeli hegyn&eacute;l van egy krist&aacute;lytiszta viz&#369; forr&aacute;s, amely a f&eacute;rfit, ha iszik bel&#337;le, n&#337;v&eacute; v&aacute;ltoztatja. Mihelyt ez a vez&iacute;r esz&eacute;be jutott, a forr&aacute;s k&ouml;zel&eacute;ben lesz&aacute;ll&iacute;totta a nyeregb&#337;l a lovasokat, &#337; maga meg l&oacute;ra kapott, &eacute;s megk&eacute;rdezte a kir&aacute;lyfit, volna-e kedve vele menni, hogy a forr&aacute;st megn&eacute;zz&eacute;k. A kir&aacute;lyfi fel&uuml;lt lov&aacute;ra, &eacute;s elindultak kettesben. Az ifj&uacute; nem is sejtette, hogy veszt&eacute;be rohan. Mentek, am&iacute;g oda nem &eacute;rtek a forr&aacute;shoz; a kir&aacute;lyfi lesz&aacute;llt lov&aacute;r&oacute;l, megmosta kez&eacute;t a forr&aacute;s viz&eacute;ben, azt&aacute;n ivott bel&#337;le, &eacute;s &iacute;me: n&#337;v&eacute; v&aacute;ltozott! Mikor ezt &eacute;szrevette, felki&aacute;ltott, keservesen s&iacute;rt, m&iacute;g eszm&eacute;letlen&uuml;l &ouml;ssze nem esett. A vez&iacute;r odament hozz&aacute;, hogy sajn&aacute;lkozz&eacute;k a szerencs&eacute;tlens&eacute;gen; megk&eacute;rdezte: mi t&ouml;rt&eacute;nt. Az ifj&uacute; elmondta neki, mi &eacute;rte, a vez&iacute;r pedig, mikor meghallotta, kifejezte nagy f&aacute;jdalm&aacute;t a baleseten, &eacute;s s&iacute;rva mondta: &quot;A magasztos All&aacute;h legyen a seg&iacute;ts&eacute;gedre nagy bajodban. Hogy is &eacute;rhetett t&eacute;ged ez a szerencs&eacute;tlens&eacute;g, hogy s&uacute;jthatott ekkora csap&aacute;s most, &eacute;ppen amikor olyan boldogan indultunk &uacute;tnak, &eacute;s kir&aacute;ly le&aacute;ny&aacute;nak karjai k&ouml;z&eacute; siett&eacute;l? Most nem tudom: menj&uuml;nk-e hozz&aacute; vagy ne? Te d&ouml;nts; mit parancsolsz?&quot; A kir&aacute;lyfi &iacute;gy felelt: &quot;Menj vissza ap&aacute;mhoz, &eacute;s mondd meg neki, mi t&ouml;rt&eacute;nt velem, &eacute;n innen el nem mozdulok, am&iacute;g vagy el nem m&uacute;lik ez r&oacute;lam, vagy meghalok b&aacute;natomban.&quot;</span></p><p class="c0"><span class="c1">Ezut&aacute;n a kir&aacute;lyfi levelet &iacute;rt apj&aacute;nak, &eacute;s k&ouml;z&ouml;lte vele, milyen baj &eacute;rte. A vez&iacute;r &aacute;tvette a levelet, &eacute;s visszament a kir&aacute;ly v&aacute;ros&aacute;ba, otthagyta a katon&aacute;kat, a kir&aacute;lyfit &eacute;s eg&eacute;sz k&iacute;s&eacute;r&#337; csapat&aacute;t, mag&aacute;ban pedig &ouml;r&uuml;lt, hogy &uacute;gy elb&aacute;nt a kir&aacute;lyfival. Mikor a kir&aacute;ly el&eacute; j&aacute;rult, elmondta neki fia szerencs&eacute;tlens&eacute;g&eacute;t, &eacute;s &aacute;tadta a levelet. A kir&aacute;ly m&eacute;ly gy&aacute;szba borult fia miatt, &eacute;s elh&iacute;vatta a b&ouml;lcseket &eacute;s a rejtett dolgok ismer&#337;it, magyar&aacute;zz&aacute;k meg neki azt a sz&ouml;rny&#369;s&eacute;get, amely fi&aacute;t &eacute;rte, de egyik&uuml;k se tudott v&aacute;laszt adni.</span></p><p class="c0"><span class="c1">A vez&iacute;r pedig elk&uuml;ld&ouml;tt valakit a le&aacute;ny unokatestv&eacute;r&eacute;hez, a kir&aacute;lyfi szerencs&eacute;tlens&eacute;g&eacute;nek &ouml;r&ouml;mh&iacute;r&eacute;vel, &eacute;s mikor az megkapta a levelet, v&eacute;gtelen boldogs&aacute;g t&ouml;lt&ouml;tte el, megint fel&eacute;bredt a v&aacute;gya, hogy elvegye unokah&uacute;g&aacute;t, &eacute;s a vez&iacute;rnek &eacute;rt&eacute;kes aj&aacute;nd&eacute;kokat meg nagy p&eacute;nz&ouml;sszeget k&uuml;ld&ouml;tt legforr&oacute;bb k&ouml;sz&ouml;net&eacute;vel.</span></p><p class="c0"><span class="c1">Ami pedig a kir&aacute;lyfit illeti, h&aacute;rom napot &eacute;s h&aacute;rom &eacute;jjelt t&ouml;lt&ouml;tt a forr&aacute;sn&aacute;l; nem evett, nem ivott, &eacute;s szerencs&eacute;tlen eset&eacute;t eg&eacute;szen r&aacute;b&iacute;zta All&aacute;hra - dics&eacute;rtess&eacute;k &eacute;s magasztaltass&eacute;k a neve! -, mert aki r&aacute;b&iacute;zza mag&aacute;t, annak nincs mit&#337;l f&eacute;lnie. A negyedik nap est&eacute;j&eacute;n egyszerre csak egy lovas jelent meg, fej&eacute;n aranykorona; olyan volt, mint valami fejedelmi sarj. A lovas megk&eacute;rdezte a kir&aacute;lyfit: &quot;Ki hozott t&eacute;ged ide, &oacute;, ifj&uacute;?&quot; A kir&aacute;lyfi elmondta neki, mi t&ouml;rt&eacute;nt vele, hogy menyasszony&aacute;hoz indult a n&aacute;szt meg&uuml;lni, a vez&iacute;r elvitte a forr&aacute;shoz, megitatta a viz&eacute;b&#337;l, &eacute;s &iacute;gy j&aacute;rt. Amint az ifj&uacute; ezt elmes&eacute;lte, er&#337;t vett rajta a zokog&aacute;s. A lovas ennek hallat&aacute;ra igen megsz&aacute;nta a kir&aacute;lyfit, s azt mondta neki: &quot;Ap&aacute;d vez&iacute;rje volt az, aki t&eacute;ged ebbe a szerencs&eacute;tlens&eacute;gbe d&ouml;nt&ouml;tt, mert ezt a forr&aacute;st emberfia nem ismerte, csak &#337;.&quot;</span></p><p class="c0"><span class="c1">Azt&aacute;n azt mondta a lovas a kir&aacute;lyfinak, j&ouml;jj&ouml;n vele. A kir&aacute;lyfi l&oacute;ra &uuml;lt, a lovas pedig &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Gyere velem az &eacute;n otthonomba, l&eacute;gy vend&eacute;gem az &eacute;jszak&aacute;ra.&quot; A kir&aacute;lyfi megk&eacute;rdezte: &quot;Mondd nekem, miel&#337;tt hozz&aacute;d szeg&#337;d&ouml;m, ki vagy te?&quot; Az &iacute;gy felelt: &quot;&Eacute;n a dzsinnek egyik kir&aacute;ly&aacute;nak fia vagyok, ahogy te ember-kir&aacute;ly fia vagy. Nyugodj&eacute;k meg a lelked, &eacute;s h&#369;tsed le szemed forr&oacute;s&aacute;g&aacute;t; k&ouml;nny&#369; dolog lesz nekem bajodat &eacute;s b&aacute;natodat orvosolni.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;lyfi pedig hajnalban &uacute;tra kelt vele, nem t&ouml;r&#337;dve harcosaival meg a csapatokkal, &eacute;s &eacute;jf&eacute;lig lovagoltak, mikor a dzsinn-kir&aacute;ly fia megk&eacute;rdezte: &quot;Tudod-e, mekkora utat tett&uuml;nk meg mostanig?&quot; - &quot;Nem tudom&quot; - felelte az ifj&uacute;. Azt mondta a dzsinn-kir&aacute;ly fia: &quot;Olyan utat, amilyent egy gyakorlott utaz&oacute; egy &eacute;v alatt tesz meg.&quot; A kir&aacute;lyfi igen elcsod&aacute;lkozott, &eacute;s azt k&eacute;rdezte, hogyan tud majd az &ouml;v&eacute;ihez visszat&eacute;rni? &quot;Ez ne legyen a te gondod, ez az &eacute;n gondom lesz. Ha kigy&oacute;gyult&aacute;l &aacute;llapotodb&oacute;l, egy szempillant&aacute;sn&aacute;l r&ouml;videbb id&#337; alatt visszat&eacute;rsz a tieidhez; nekem ez k&ouml;nny&#369; dolog lesz.&quot;</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;lyfi a dzsinnt&#337;l ezt hallotta, repesett a lelke a boldogs&aacute;gt&oacute;l, azt hitte, &aacute;lom az eg&eacute;sz. &Iacute;gy sz&oacute;lt: &quot;Dics&#337;s&eacute;g a mindenhat&oacute;nak, aki a szerencs&eacute;tlent boldogg&aacute; teszi.&quot; &Eacute;s v&eacute;gtelen&uuml;l &ouml;r&uuml;lt.</span></p><p class="c0"><span class="c1">Addig lovagoltak, m&iacute;g el nem &eacute;rkeztek egy forr&aacute;shoz, amely a Fekete Hegyekb&#337;l fakadt. &quot;Sz&aacute;llj le a l&oacute;r&oacute;l&quot; - sz&oacute;lt a dzsinn-kir&aacute;lyfi. Az ifj&uacute; lesz&aacute;llt a nyeregb&#337;l, ekkor azt mondta neki a m&aacute;sik: &quot;Igy&aacute;l ebb&#337;l a forr&aacute;sb&oacute;l.&quot; Az ifj&uacute; ivott, &eacute;s a magasztos All&aacute;h akarat&aacute;b&oacute;l t&uuml;st&eacute;nt f&eacute;rfi&uacute;v&aacute; lett, mint azel&#337;tt volt. Oly nagy &ouml;r&ouml;m t&ouml;lt&ouml;tte el a kir&aacute;lyfit, hogy nem is volt hat&aacute;ra. Megk&eacute;rdezte a m&aacute;sikat: &quot;Mondd, testv&eacute;rem, mi a neve ennek a forr&aacute;snak?&quot; - &quot;Ez az asszonyforr&aacute;s - felelte az. - Ha n&#337; iszik bel&#337;le, f&eacute;rfi&uacute;v&aacute; v&aacute;ltozik. Dics&eacute;rd All&aacute;ht, &eacute;s mondj n&eacute;ki k&ouml;sz&ouml;netet gy&oacute;gyul&aacute;sod&eacute;rt, azt&aacute;n &uuml;lj fel lovadra.&quot;</span></p><p class="c0"><span class="c1">Az ifj&uacute; leborulva h&aacute;l&aacute;lkodott a magasztos All&aacute;hnak, azt&aacute;n nyeregbe &uuml;lt, &eacute;s er&#337;s iramban lovagoltak egy&uuml;tt az eg&eacute;sz napon &aacute;t, m&iacute;g el nem &eacute;rt&eacute;k a dzsinn-kir&aacute;lyfi f&ouml;ldj&eacute;t. Az ifj&uacute; n&aacute;la t&ouml;lt&ouml;tte az &eacute;jszak&aacute;t, nagy vigalomban. Eg&eacute;szen estig ettek-ittak, &eacute;s akkor a dzsinn-kir&aacute;ly fia &iacute;gy sz&oacute;lt: &quot;Akarsz m&eacute;g ma este visszamenni a tieidhez?&quot; - &quot;Igen - felelte a kir&aacute;lyfi -, szeretn&eacute;k, mert m&aacute;r nagyon k&iacute;v&aacute;nkozom ut&aacute;nuk.&quot;</span></p><p class="c0"><span class="c1">A dzsinn-kir&aacute;lyfi most elh&iacute;vta apj&aacute;nak egy rabszolg&aacute;j&aacute;t, akinek R&aacute;dzsiz volt a neve, &eacute;s azt mondta neki: &quot;Fogd ezt az ifj&uacute;t, vedd a h&aacute;tadra, &eacute;s ne engedd, hogy a reggel r&aacute;virradjon, miel&#337;tt meg nem &eacute;rkezik ap&oacute;s&aacute;hoz &eacute;s menyasszony&aacute;hoz.&quot; - &quot;Hallom &eacute;s engedelmeskedem, k&eacute;szs&eacute;ggel &eacute;s &ouml;r&ouml;mmel teszem&quot; - felelte a rabszolga. Kis id&#337;re elt&#369;nt, majd visszaj&ouml;tt ifrit alakj&aacute;ban, &uacute;gyhogy az ifj&uacute; majd esz&eacute;t vesztette l&aacute;tt&aacute;ra, annyira elk&eacute;pedt. De a dzsinn-kir&aacute;ly fia megnyugtatta: &quot;Nem lesz semmi b&aacute;nt&oacute;d&aacute;sod; &uuml;lj fel lovadra, &eacute;s lovastul &uuml;lj a nyak&aacute;ra.&quot;</span></p><p class="c0"><span class="c1">De az ifj&uacute; azt felelte, hogy ink&aacute;bb csak &#337; maga &uuml;l fel, &eacute;s a lov&aacute;t otthagyja n&aacute;luk. Lesz&aacute;llt a l&oacute;r&oacute;l, &eacute;s fel&uuml;lt az ifrit v&aacute;ll&aacute;ra. A dzsinn-kir&aacute;ly fia azt mondta neki, hunyja be a szem&eacute;t, &eacute;s a rabszolga rep&uuml;lt vele &eacute;g &eacute;s f&ouml;ld k&ouml;z&ouml;tt, &eacute;s egyre csak rep&uuml;lt - a kir&aacute;lyfi ezalatt nem is tudott mag&aacute;r&oacute;l -, &eacute;s miel&#337;tt a harmadik &eacute;jjel v&eacute;get &eacute;rt, ott volt ap&oacute;sa palot&aacute;j&aacute;n&aacute;l. Mikor a palota tetej&eacute;n lebocs&aacute;tkozott, &iacute;gy sz&oacute;lt az ifrit: &quot;Most sz&aacute;llj le.&quot; A kir&aacute;lyfi lesz&aacute;llt. Ekkor az ifrit azt mondta neki: &quot;Nyisd ki a szemedet, mert ez m&aacute;r ap&oacute;sodnak &eacute;s le&aacute;ny&aacute;nak palot&aacute;ja.&quot;</span></p><p class="c0"><span class="c1">Ezzel otthagyta &eacute;s elt&#369;nt.</span></p><p class="c0"><span class="c1">Mikor felvirradt a reggel, &eacute;s az ifj&uacute; mag&aacute;hoz t&eacute;rt ijedelm&eacute;b&#337;l, lej&ouml;tt a kast&eacute;ly tetej&eacute;r&#337;l. Mihelyt ap&oacute;sa megpillantotta, el&eacute;be sietett, &eacute;s nagyon csod&aacute;lkozott, hogy az ifj&uacute; a palota tetej&eacute;r&#337;l j&ouml;tt le. Azt mondta neki: &quot;Eddig &uacute;gy l&aacute;ttuk, hogy az emberek a kapun j&ouml;nnek be hozz&aacute;nk, de te az &eacute;gb&#337;l sz&aacute;llsz le.&quot; A kir&aacute;lyfi &iacute;gy felelt: &quot;Az t&ouml;rt&eacute;nt, mit All&aacute;h akart - dics&eacute;rtess&eacute;k &eacute;s magasztaltass&eacute;k a neve!&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly elcsod&aacute;lkozott rajta, &eacute;s &ouml;r&uuml;lt az ifj&uacute; megmenek&uuml;l&eacute;s&eacute;nek.</span></p><p class="c0"><span class="c1">Napkelte ut&aacute;n a kir&aacute;ly megparancsolta vez&iacute;rj&eacute;nek, k&eacute;sz&iacute;ttessen el&#337; nagyszab&aacute;s&uacute; lakom&aacute;kat, &eacute;s mikor elk&eacute;sz&uuml;lt vel&uuml;k, meg&uuml;lt&eacute;k az esk&uuml;v&#337;t. A kir&aacute;lyfi bement menyasszonya &aacute;gyash&aacute;z&aacute;ba. K&eacute;t h&oacute;napig id&#337;z&ouml;tt ap&oacute;s&aacute;n&aacute;l, azt&aacute;n feles&eacute;g&eacute;vel apja v&aacute;ros&aacute;ba utazott.</span></p><p class="c0"><span class="c1">Ami a kir&aacute;lyl&aacute;ny unokatestv&eacute;r&eacute;t illeti, amikor l&aacute;tta, hogy a kir&aacute;lyfi&eacute; lett az &#337; szerelme, &eacute;s hogy All&aacute;h - dics&eacute;rtess&eacute;k magasztos neve! - gy&#337;zelmet adott azoknak f&ouml;l&ouml;tte &eacute;s a vez&iacute;r f&ouml;l&ouml;tt, belehalt a f&eacute;lt&eacute;kenys&eacute;gbe &eacute;s az irigys&eacute;gbe.</span></p><p class="c0"><span class="c1">A kir&aacute;lyfi t&ouml;k&eacute;letes boldogs&aacute;gban &eacute;s a legtiszt&aacute;bb &ouml;r&ouml;mben t&eacute;rt vissza ap&oacute;s&aacute;hoz, aki csapataival &eacute;s vez&iacute;rjeivel el&eacute;be ment fogad&aacute;s&aacute;ra.</span></p><p class="c0"><span class="c1">&quot;&Eacute;n rem&eacute;nyemet helyezem a magasztos All&aacute;hba, hogy seg&iacute;ts&eacute;gedre lesz vez&iacute;rjeid ellen, &oacute;, kir&aacute;ly, t&eacute;ged pedig k&eacute;rlek, szolg&aacute;ltass nekem igazs&aacute;got fiad ellen.&quot;</span></p><p class="c0"><span class="c1">Amikor a kir&aacute;ly ezt hallotta, parancsot adott, hogy v&eacute;gezz&eacute;k ki a fi&aacute;t.</span></p><p class="c0"><span class="c1">Ez a negyedik nap volt. Most a negyedik vez&iacute;r j&ouml;tt be a kir&aacute;lyhoz, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, &eacute;s &iacute;gy sz&oacute;lt: &quot;All&aacute;h szil&aacute;rd&iacute;tsa &eacute;s er&#337;s&iacute;tse meg a kir&aacute;ly lelk&eacute;t! Uram &eacute;s kir&aacute;lyom, l&eacute;gy meggondolt a dolgodban, amire elsz&aacute;ntad magadat, mert az okos nem cselekszik semmit an&eacute;lk&uuml;l, hogy meggondoln&aacute; a v&eacute;g&eacute;t, &eacute;s a p&eacute;ldabesz&eacute;d is azt mondja, hogy aki nem gondolja meg, mi lehet tett&eacute;nek v&eacute;ge, annak a sors nem bar&aacute;tja, hanem ellens&eacute;ge. Egy t&ouml;rt&eacute;netet is tudok, &oacute;, kir&aacute;ly, az asszonyok ravaszs&aacute;g&aacute;r&oacute;l.&quot; - &quot;Mit tudsz r&oacute;la?&quot; - k&eacute;rdezte a kir&aacute;ly. A vez&iacute;r pedig &iacute;gy mes&eacute;lt:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Aki hamar feltal&aacute;lta mag&aacute;t</span></p><p class="c0"><span class="c1">Hallottam, &oacute;, kir&aacute;lyom, hogy &eacute;lt egyszer egy asszony, sz&eacute;pek sz&eacute;pe, a t&ouml;k&eacute;ly mintak&eacute;pe, akihez foghat&oacute; nem akadt. Egy fiatal n&#337;cs&aacute;b&iacute;t&oacute; szemet vetett r&aacute;, megszerette, heves szerelemben &eacute;gett ir&aacute;nta, de az asszony tiszta lelk&#369; n&#337; volt, &eacute;s nem &eacute;rdekelte az ifj&uacute;.</span></p><p class="c0"><span class="c1">T&ouml;rt&eacute;nt pedig egy napon, hogy az asszony f&eacute;rje elutazott valamelyik v&aacute;rosba. A fiatalember mindennap t&ouml;bbsz&ouml;r k&uuml;ld&ouml;tt hozz&aacute; &uuml;zeneteket, de az asszony egyikre se felelt. Ekkor a fiatalember elment egy k&ouml;zel&eacute;ben lak&oacute; &ouml;regasszonyhoz, &uuml;dv&ouml;z&ouml;lte, le&uuml;lt &eacute;s elpanaszolta neki, mekkora szerelembe esett, mennyire &eacute;g az&eacute;rt az asszony&eacute;rt, &eacute;s kijelentette, hogy mag&aacute;&eacute;v&aacute; akarja tenni. Az &ouml;regasszony erre &iacute;gy sz&oacute;lt: &quot;L&eacute;gy eg&eacute;szen nyugodt, &eacute;n kezeskedem, hogy megszerzem neked, amit k&iacute;v&aacute;nsz, ha a magasztos All&aacute;h &uacute;gy akarja.&quot; Mikor az ifj&uacute; ezt meghallotta, egy din&aacute;rt adott az &ouml;regasszonynak, &eacute;s elment &uacute;tj&aacute;ra.</span></p><p class="c0"><span class="c1">M&aacute;snap reggel az &ouml;regasszony elment a fiatal n&#337;h&ouml;z, akivel m&aacute;r azel&#337;tt &ouml;sszek&ouml;ttet&eacute;sben &eacute;s ismerets&eacute;gben volt; &eacute;s azont&uacute;l mindennap megism&eacute;telte n&aacute;la l&aacute;togat&aacute;s&aacute;t, ottmaradt eb&eacute;dre, vacsor&aacute;ra, &eacute;s ennival&oacute;t vitt haza gyerekeinek. Az &ouml;regasszony tr&eacute;f&aacute;lkozott vele, sz&oacute;rakoztatta &eacute;s a v&eacute;g&eacute;n &uacute;gy elrontotta, hogy a menyecske m&aacute;r egy &oacute;r&aacute;ig se tudott meglenni n&eacute;lk&uuml;le. Valah&aacute;nyszor az &ouml;regasszony hazament, mindig vitt mag&aacute;val egy darab kenyeret is, megkente zs&iacute;rral, meghintette borssal, &eacute;s mindig odaadta egy kuty&aacute;nak, ez pedig az asszonyt l&eacute;pten-nyomon k&ouml;vette h&aacute;l&aacute;b&oacute;l sz&iacute;vess&eacute;g&eacute;&eacute;rt &eacute;s j&oacute;s&aacute;g&aacute;&eacute;rt. Egy napon nagyon megzs&iacute;rozta &eacute;s j&oacute; b&#337;ven megborsozta a kenyeret, &eacute;s &uacute;gy adta oda a kuty&aacute;nak; de a bors k&ouml;nnyesre &eacute;gette a szem&eacute;t, &uacute;gyhogy a kutya nagy von&iacute;tva ment az &ouml;regasszony ut&aacute;n. A menyecske ezen nagyon elcsod&aacute;lkozott, &eacute;s megk&eacute;rdezte az &ouml;regasszonyt: &quot;Mondd, any&aacute;m, mi&eacute;rt s&iacute;r ez a kutya?&quot; Az pedig &iacute;gy felelt: &quot;Jaj, l&aacute;nyom, ennek csod&aacute;latos a t&ouml;rt&eacute;nete. Ez a kutya fiatal n&#337; volt, j&oacute; bar&aacute;ts&aacute;gban &eacute;s pajt&aacute;ss&aacute;gban &eacute;ltem vele; gy&ouml;ny&ouml;r&#369; teremt&eacute;s volt, sz&eacute;p, mint a festett k&eacute;p. Abban a v&aacute;rosnegyedben, ahol lakott, egy fiatalember beleszeretett, &eacute;s annyira er&#337;t vett rajta a szerelem &eacute;s a szenved&eacute;ly, hogy &aacute;gynak esett t&#337;le. &Aacute;lland&oacute;an k&uuml;ld&ouml;zgetett hozz&aacute;, sz&aacute;nja meg, k&ouml;ny&ouml;r&uuml;lj&ouml;n rajta, de &#337; mindig elutas&iacute;totta. J&oacute; tan&aacute;csokat adtam neki, mondogattam: &raquo;L&aacute;nyom, tedd meg, amire k&eacute;r, sz&aacute;nd meg, k&ouml;ny&ouml;r&uuml;lj rajta!&laquo; De nem fogadta meg tan&aacute;csomat. V&eacute;gre a fiatalember elvesztette t&uuml;relm&eacute;t, elpanaszolta b&aacute;nat&aacute;t egyik bar&aacute;tj&aacute;nak. Egy&uuml;tt valami var&aacute;zsszert k&eacute;sz&iacute;tettek a le&aacute;nynak, beadt&aacute;k neki, &eacute;s emberi alakj&aacute;b&oacute;l &aacute;tv&aacute;ltozott kuty&aacute;v&aacute;. Mikor l&aacute;tta, mi t&ouml;rt&eacute;nt vele, milyen &aacute;llapotba ker&uuml;lt, mire v&aacute;ltozott az alakja, rajtam k&iacute;v&uuml;l pedig nem tal&aacute;lt teremtett embert, akinek panaszkodhatott volna, elj&ouml;tt a lak&aacute;somba, az &eacute;n j&oacute;indulatomat kereste, kezemet-l&aacute;bamat cs&oacute;kolta, s&iacute;rt, zokogott. &Eacute;n r&aacute;ismertem, &eacute;s mondtam neki: &raquo;Eleget figyelmeztettelek, de nem haszn&aacute;lt a j&oacute; tan&aacute;cs.&laquo; Csakhogy, kedves l&aacute;nyom, mikor ebben az &aacute;llapotban l&aacute;ttam, megsz&aacute;ntam, &eacute;s ott tartottam magamn&aacute;l m&eacute;g ebben a k&eacute;p&eacute;ben is. &Eacute;s valah&aacute;nyszor esz&eacute;be jut r&eacute;gi &aacute;llapota, siratja a sors&aacute;t.&quot;</span></p><p class="c0"><span class="c1">Mikor a fiatalasszony ezeket a szavakat hallotta, nagy f&eacute;lelem sz&aacute;llta meg, &eacute;s azt mondta: &quot;Jaj, any&aacute;m, All&aacute;hra, igen megr&eacute;m&iacute;tett ez a hist&oacute;ria!&quot; - &quot;Ugyan mit&#337;l f&eacute;lsz?&quot; - k&eacute;rdezte az &ouml;regasszony. Az &iacute;gy felelt: &quot;Egy fiatalember bel&eacute;m szeretett, &eacute;s egyre &uuml;zengetett nekem, de &eacute;n mindig visszautas&iacute;tottam. Most f&eacute;lek, hogy majd &eacute;n is &uacute;gy j&aacute;rok, mint ez a kutya.&quot; - &quot;Vigy&aacute;zz magadra, &eacute;des l&aacute;nyom - sz&oacute;lt az &ouml;regasszony -, &eacute;s ne ellenkezz&eacute;l; &eacute;n nagyon f&eacute;lek miattad. Ha nem tudod, hol lakik, &iacute;rd le nekem, hogy n&eacute;z ki, &eacute;s &eacute;n idehozom. Ne ford&iacute;tsd senki sz&iacute;v&eacute;t magad ellen.&quot; Ekkor a fiatalasszony le&iacute;rta az ifj&uacute;t. Az &ouml;regasszony &uacute;gy tett, mintha nem tudna semmir&#337;l, nem ismern&eacute; azt a fiatalembert. &quot;Ha elmegyek - mondta -, &eacute;rdekl&#337;dni fogok ut&aacute;na.&quot;</span></p><p class="c0"><span class="c1">Mihelyt elment a fiatalasszonyt&oacute;l, felkereste az ifj&uacute;t, &eacute;s azt mondta neki: &quot;&Ouml;r&uuml;lhetsz, j&oacute;l kij&aacute;tszottam. Holnap d&eacute;lben v&aacute;rj a sarkon, elj&ouml;v&ouml;k &eacute;rted, &eacute;s elviszlek hozz&aacute;, azt&aacute;n &eacute;lheted a vil&aacute;godat eg&eacute;sz d&eacute;lut&aacute;n &eacute;s eg&eacute;sz &eacute;jjel.&quot; A fiatalember v&eacute;gtelen&uuml;l meg&ouml;r&uuml;lt, k&eacute;t din&aacute;rt adott neki, &eacute;s &iacute;gy sz&oacute;lt: &quot;Ha el&eacute;rem, amit akartam, kapsz m&eacute;g t&iacute;z din&aacute;rt.&quot;</span></p><p class="c0"><span class="c1">Az &ouml;regasszony most visszament a menyecsk&eacute;hez, &eacute;s azt mondta: &quot;Megtal&aacute;ltam a fiatalembert, &eacute;s besz&eacute;ltem vele. Sz&ouml;rnyen haragudott r&aacute;d, &eacute;s m&aacute;r forralt is valamit ellened, de addig besz&eacute;ltem a lelk&eacute;re, am&iacute;g r&aacute;&aacute;llt, hogy holnap a d&eacute;li iz&aacute;n idej&eacute;n elj&ouml;n hozz&aacute;d.&quot; A fiatalasszony nagyon meg&ouml;r&uuml;lt ennek, &eacute;s azt mondta: &quot;Any&aacute;m, ha holnap d&eacute;lben csakugyan elj&ouml;n, t&iacute;z din&aacute;rt adok neked.&quot; - &quot;Vigy&aacute;zz; csak &eacute;n tudom &#337;t ideteremteni&quot; - felelte az &ouml;reg.</span></p><p class="c0"><span class="c1">M&aacute;snap reggel megint elment az &ouml;regasszony a menyecsk&eacute;hez, &eacute;s azt mondta: &quot;K&eacute;sz&iacute;ts eb&eacute;det, d&iacute;sz&iacute;tsd fel magadat, vedd fel legszebb ruh&aacute;dat, azalatt &eacute;rte megyek &eacute;s elhozom.&quot;</span></p><p class="c0"><span class="c1">Az asszony neki&aacute;llt, elk&eacute;sz&iacute;tette az eb&eacute;det, sz&eacute;pen fel&ouml;lt&ouml;zk&ouml;d&ouml;tt, az &ouml;regasszony meg v&aacute;rt a fiatalemberre, de az nem j&ouml;tt. Elment &eacute;s mindenfel&eacute; kereste, de senki se tudott h&iacute;rt adni r&oacute;la. &quot;Mit tegyek most? - mondta mag&aacute;ban. - K&aacute;rba v&eacute;sz az eb&eacute;d, amit k&eacute;sz&iacute;tett, meg a p&eacute;nz, amit nekem &iacute;g&eacute;rt. De nem hagyhatom, hogy amit ilyen j&oacute;l kif&#337;ztem, f&uuml;stbe menjen. Keresek neki valaki m&aacute;st, &eacute;s azt viszem el hozz&aacute;.&quot;</span></p><p class="c0"><span class="c1">Am&iacute;g ilyen gondolatokkal j&aacute;rt az utc&aacute;n, megpillantott egy sz&eacute;p, kellemes k&uuml;lsej&#369; fiatal f&eacute;rfit, akin megl&aacute;tszott, hogy hossz&uacute; &uacute;tr&oacute;l j&ouml;tt. Odament hozz&aacute;, &uuml;dv&ouml;z&ouml;lte &eacute;s megk&eacute;rdezte: &quot;Volna-e kedved j&oacute; &eacute;telre, j&oacute; italra, sz&eacute;p l&aacute;nyra, fiatalra?&quot; - &quot;Hol van az?&quot; - k&eacute;rdezte a f&eacute;rfi. Azt mondta az &ouml;regasszony: &quot;N&aacute;lam, az &eacute;n h&aacute;zamban.&quot; A f&eacute;rfi elment az &ouml;regasszonnyal - aki nem tudta, hogy ez az ember a fiatalasszony f&eacute;rje - haza. Az &ouml;reg kopogtatott, a fiatalasszony kinyitotta az ajt&oacute;t, &eacute;s m&iacute;g az &ouml;regasszony bel&eacute;pett, &#337; visszasietett, hogy befejezze az &ouml;lt&ouml;zk&ouml;d&eacute;st, &eacute;s megillatos&iacute;tsa mag&aacute;t. Az &ouml;reg bevezette a f&eacute;rfit, le&uuml;ltette &eacute;s &ouml;r&uuml;lt a j&oacute;l siker&uuml;lt csal&aacute;snak. A fiatalasszony nemsok&aacute;ra megjelent, &eacute;s pillant&aacute;sa r&ouml;gt&ouml;n f&eacute;rj&eacute;re esett, amint az &ouml;regasszony mellett &uuml;lt, l&aacute;tta, hogy most valami ravasz cselre van sz&uuml;ks&eacute;g, &eacute;s abban a pillanatban k&eacute;szen is volt vele: lekapta a l&aacute;b&aacute;r&oacute;l facip&#337;j&eacute;t, &eacute;s r&aacute;ripakodott f&eacute;rj&eacute;re: &quot;H&aacute;t &iacute;gy &aacute;llunk azzal a h&aacute;zast&aacute;rsi h&#369;s&eacute;ggel? Hogy vihetett r&aacute; a lelked, hogy &iacute;gy megcsalj, hogy ezt csin&aacute;ld velem? Mikor meghallottam, hogy haza&eacute;rkezt&eacute;l, pr&oacute;b&aacute;ra akartalak tenni ezzel az &ouml;regasszonnyal, aki be is ugratott abba, mit&#337;l &uacute;gy &oacute;vtalak. Most bizonys&aacute;got szereztem r&oacute;la, hogy megt&ouml;rted a mi k&ouml;z&ouml;ss&eacute;g&uuml;nk szents&eacute;g&eacute;t. Eddig azt hittem, tiszta lelk&#369; vagy, de most tulajdon k&eacute;t szemem meg az &ouml;regasszony a tan&uacute;ja, hogy tisztess&eacute;gtelen n&#337;szem&eacute;lyekhez j&aacute;rsz.&quot;</span></p><p class="c0"><span class="c1">&Eacute;s facip&#337;j&eacute;vel egyre csapdosta f&eacute;rje fej&eacute;t, aki &aacute;rtatlans&aacute;g&aacute;t hangoztatta, &eacute;s esk&uuml;d&ouml;z&ouml;tt, hogy soha &eacute;let&eacute;ben nem csalta meg, &eacute;s sohase k&ouml;vette el azt, amivel meggyan&uacute;s&iacute;tja. De b&aacute;r szakadatlanul esk&uuml;d&ouml;z&ouml;tt a magasztos All&aacute;h nev&eacute;re, az asszony csak verte, s&iacute;rt &eacute;s rikoltozta: &quot;Igazhiv&#337; emberek, gyertek ide hozz&aacute;m!&quot; - &eacute;s mikor f&eacute;rje be akarta fogni a sz&aacute;j&aacute;t, a kez&eacute;be harapott. Most a f&eacute;rj megal&aacute;zkodott, cs&oacute;kolgatta feles&eacute;g&eacute;nek kez&eacute;t, l&aacute;b&aacute;t, de neki ez m&eacute;g nem volt el&eacute;g, &eacute;s a keze tov&aacute;bb dolgozott. V&eacute;gre intett az &ouml;regasszonynak, fogja le a kez&eacute;t &eacute;s l&aacute;b&aacute;t. Azt&aacute;n mindkett&#337;t le&uuml;ltette. Mikor m&aacute;r pihentek, a f&eacute;rj megcs&oacute;kolta az &ouml;regasszony kez&eacute;t, &eacute;s azt mondta neki: &quot;A magasztos All&aacute;h fizessen meg minden j&oacute;val az&eacute;rt, hogy kimentett&eacute;l karmai k&ouml;z&uuml;l.&quot;</span></p><p class="c0"><span class="c1">Az &ouml;regasszony pedig elcsod&aacute;lkozott az asszonyi ravaszs&aacute;gon &eacute;s agyaf&uacute;rts&aacute;gon.</span></p><p class="c0"><span class="c1">&quot;Ez is egy p&eacute;ld&aacute;ja, &oacute;, kir&aacute;lyom, az asszonyok sokf&eacute;le ravaszs&aacute;g&aacute;nak &eacute;s csalfas&aacute;g&aacute;nak.&quot;</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;ly fontol&oacute;ra vette a vez&iacute;r mes&eacute;j&eacute;t, megkegyelmezett fia &eacute;let&eacute;nek.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">Mikor pedig elj&ouml;tt az &ouml;t&ouml;dik nap, bement a le&aacute;ny a kir&aacute;lyhoz, kez&eacute;ben egy m&eacute;reggel telt poh&aacute;r volt, seg&iacute;ts&eacute;g&eacute;rt kiab&aacute;lt, csapdosta fej&eacute;t &eacute;s orc&aacute;it: &quot;Uram &eacute;s kir&aacute;lyom - sz&oacute;lt - vagy igazs&aacute;got szolg&aacute;ltatsz nekem, &eacute;s el&eacute;gt&eacute;telt adsz fiad ellen, vagy ki&uuml;r&iacute;tem ezt a m&eacute;regpoharat &eacute;s meghalok: azt&aacute;n rajtad ragad ennek a b&#369;ne &iacute;t&eacute;let napj&aacute;ig. Ezek a te vez&iacute;rjeid csalfas&aacute;got &eacute;s &aacute;rm&aacute;nykod&aacute;st fognak r&aacute;m, pedig a vil&aacute;gon senki sem csalf&aacute;bb, mint &#337;k. Vagy tal&aacute;n nem hallottad, kir&aacute;lyom, az aranym&#369;ves meg az &eacute;nekesl&aacute;ny t&ouml;rt&eacute;net&eacute;t?&quot; - &quot;Mondd, le&aacute;ny, mi t&ouml;rt&eacute;nt vel&uuml;k?&quot; - k&eacute;rdezte a kir&aacute;ly.</span></p><p class="c0"><span class="c1">A le&aacute;ny pedig &iacute;gy mes&eacute;lt:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Az aranym&#369;ves &eacute;s az &eacute;nekesl&aacute;ny t&ouml;rt&eacute;nete</span></p><p class="c0"><span class="c1">Boldogs&aacute;gos kir&aacute;ly, f&uuml;lemhez jutott, hogy volt egyszer egy aranym&#369;ves, aki bolondult az asszonyok&eacute;rt &eacute;s a bor&eacute;rt. Egy napon elment a bar&aacute;tj&aacute;hoz, &eacute;s szob&aacute;j&aacute;nak egyik fal&aacute;ra pillantva megl&aacute;tta rajta egy gy&ouml;ny&ouml;r&#369; le&aacute;ny k&eacute;p&eacute;t, szebbet &eacute;s t&ouml;k&eacute;letesebbet szem m&eacute;g nem l&aacute;tott. Nem tudott betelni a k&eacute;ppel, csod&aacute;lta a gy&ouml;ny&ouml;r&#369; n&#337;alakot, &eacute;s olyan nagy szerelembe esett a sz&iacute;ve, hogy belebetegedett, &eacute;s m&aacute;r-m&aacute;r hal&aacute;l&aacute;t &eacute;rezte. Egy bar&aacute;tja megl&aacute;togatta, &eacute;s amint mellette &uuml;lt, megk&eacute;rdezte, mi lelte, mi a panasza. &quot;Testv&eacute;rem - felelte a beteg -, az &eacute;n eg&eacute;sz betegs&eacute;gem &eacute;s minden bajom csak a szerelem: beleszerettem egy festm&eacute;nybe, amelyet ennek meg ennek a j&oacute; bar&aacute;tomnak fal&aacute;n l&aacute;ttam.&quot; A l&aacute;togat&oacute; szemreh&aacute;ny&aacute;st tett bar&aacute;tj&aacute;nak, &eacute;s azt mondta neki: &quot;Az a bajod, hogy nincs el&eacute;g eszed. Hogy szerethet bele valaki egy falra festett k&eacute;pbe, amely nem &aacute;rthat, nem haszn&aacute;lhat senkinek, nem l&aacute;t, nem hall, nem tud semmit, sem elfogadni, sem megtagadni?&quot; A m&aacute;sik ezt felelte: &quot;A fest&#337; a k&eacute;pet biztosan egy gy&ouml;ny&ouml;r&#369; n&#337;r&#337;l festette.&quot; - &quot;Tal&aacute;n fejb&#337;l, csak k&eacute;pzelet ut&aacute;n festette&quot; - v&eacute;lte bar&aacute;tja. &quot;Ak&aacute;rmint van a dolog - felelte az aranym&#369;ves -, meghalok a szerelemt&#337;l, &eacute;s ha &eacute;l a vil&aacute;gon ennek a k&eacute;pnek a m&aacute;sa, csak az&eacute;rt k&ouml;ny&ouml;rg&ouml;k a magasztos All&aacute;hhoz, addig hagyjon &eacute;lnem, am&iacute;g megl&aacute;tom.&quot;</span></p><p class="c0"><span class="c1">Mihelyt a l&aacute;togat&oacute;k elt&aacute;voztak, mindj&aacute;rt k&eacute;rdez&#337;sk&ouml;dtek a k&eacute;p fest&#337;je ut&aacute;n, &eacute;s kider&iacute;tett&eacute;k, hogy elment valami m&aacute;s v&aacute;rosba; levelet &iacute;rtak neki, amelyben elpanaszolt&aacute;k bar&aacute;tjuk &aacute;llapot&aacute;t, &eacute;s k&eacute;rdez&#337;sk&ouml;dtek arr&oacute;l a festm&eacute;nyr&#337;l, hogy &aacute;ll vele a dolog: k&eacute;pzelet ut&aacute;n festette, vagy l&aacute;tta-e hasonm&aacute;s&aacute;t elevenen? A fest&#337; v&aacute;lasz&aacute;ban azt &iacute;rta: &quot;A k&eacute;pet egy le&aacute;nyr&oacute;l festettem, aki &eacute;nekesl&aacute;ny egy vez&iacute;rn&eacute;l Indi&aacute;nak Kasmir nev&#369; v&aacute;ros&aacute;ban.&quot;</span></p><p class="c0"><span class="c1">Amikor az aranym&#369;ves - aki Perzsi&aacute;nak egyik v&aacute;ros&aacute;ban lakott - ezt meghallotta, felk&eacute;sz&uuml;lt &eacute;s &uacute;tra kelt Indi&aacute;ba, &eacute;s nagy f&aacute;rads&aacute;ggal eljutott abba a v&aacute;rosba. Mikor oda&eacute;rkezett, megtelepedett a v&aacute;rosban, &eacute;s egy napon bet&eacute;rt egy odaval&oacute; illatszerkeresked&#337;h&ouml;z, aki igen &uuml;gyes, &eacute;rtelmes, j&oacute;esz&#369; ember volt. A kir&aacute;lyr&oacute;l &eacute;s k&ouml;r&uuml;lm&eacute;nyeir&#337;l k&eacute;rdez&#337;sk&ouml;d&ouml;tt n&aacute;la, &eacute;s a keresked&#337; azt felelte: &quot;A mi kir&aacute;lyunk igazs&aacute;gos, tiszta &eacute;let&#369;, orsz&aacute;ga n&eacute;p&eacute;hez j&oacute;s&aacute;gos, alattval&oacute;i k&ouml;zt nem ismer k&uuml;l&ouml;nbs&eacute;get, &eacute;s semmit se gy&#369;l&ouml;l jobban, mint a var&aacute;zslatot. Ha valami boszork&aacute;nymester vagy boszork&aacute;ny a keze k&ouml;z&eacute; jut, bedobatja a v&aacute;ros el&#337;tt t&aacute;tong&oacute; m&eacute;lys&eacute;gbe, &eacute;s otthagyatja &#337;t &eacute;tlen-szomjan, am&iacute;g elpusztul.&quot; Most a vez&iacute;rekr&#337;l k&eacute;rdez&#337;sk&ouml;d&ouml;tt, mire a keresked&#337; elmondta minden vez&iacute;rnek &eacute;letm&oacute;dj&aacute;t, viselked&eacute;s&eacute;t, am&iacute;g v&eacute;gre az &eacute;nekesl&aacute;nyra terel&#337;d&ouml;tt a sz&oacute;. &quot;A le&aacute;ny ez&eacute; meg ez&eacute; a vez&iacute;r&eacute;&quot; - mondta r&oacute;la az illatszer&eacute;sz.</span></p><p class="c0"><span class="c1">A fiatalember n&eacute;h&aacute;ny napig v&aacute;rt, am&iacute;g kif&#337;zte a terv&eacute;t. Egy es&#337;s-zivataros, viharos &eacute;jjel elindult hazulr&oacute;l, bet&ouml;r&#337; felszerel&eacute;st vitt mag&aacute;val, &eacute;s elment annak a vez&iacute;rnek, a le&aacute;ny gazd&aacute;j&aacute;nak h&aacute;z&aacute;hoz. Mikor oda&eacute;rt, vaskapcsokkal h&aacute;gcs&oacute;t er&#337;s&iacute;tett az &eacute;p&uuml;lethez, felm&aacute;szott a tet&#337;re, onnan lebocs&aacute;tkozott az als&oacute; helyis&eacute;gekhez. Minden le&aacute;ny ott aludt a fekv&#337;hely&eacute;n, &eacute;s egy m&aacute;rv&aacute;ny &aacute;gyon megpillantott egy le&aacute;nyt, sz&eacute;p volt, mint a felkel&#337; hold a tizennegyedik &eacute;jszak&aacute;n. Odament fej&eacute;hez, leh&uacute;zta r&oacute;la a takar&oacute;t - aranyh&iacute;mz&eacute;ses paplan volt; a le&aacute;ny fej&eacute;n&eacute;l &eacute;s l&aacute;b&aacute;n&aacute;l is gyerty&aacute;k &eacute;gtek, minden gyertya, csillog&oacute; arany gyertyatart&oacute;ban, &aacute;mbr&aacute;t&oacute;l illatozott. A p&aacute;rna alatt ez&uuml;stszelence volt, amelyben a le&aacute;ny &eacute;kszereit tartotta. Az aranym&#369;ves ott settenkedett a l&aacute;ny fej&eacute;n&eacute;l, azt&aacute;n egyszerre el&#337;vette k&eacute;s&eacute;t, belev&aacute;gott vele a le&aacute;ny alfel&eacute;be, &eacute;s j&oacute;l l&aacute;that&oacute; sebet ejtett rajta. A le&aacute;ny ijedten &eacute;s f&eacute;lelemt&#337;l remegve &eacute;bredt fel, &eacute;s mikor a f&eacute;rfit megl&aacute;tta, nem mert kiab&aacute;lni, hallgatott. Azt hitte, &eacute;rt&eacute;kt&aacute;rgyait akarja elvinni, &eacute;s azt mondta neki: &quot;Vedd ezt a dobozt, &eacute;s ami benne van; ha meg&ouml;ln&eacute;l, nem lenne bel&#337;le semmi hasznod; v&eacute;delmed alatt vagyok.&quot; A f&eacute;rfi elvette a szelenc&eacute;t tartalm&aacute;val egy&uuml;tt &eacute;s elment.</span></p><p class="c0"><span class="c1">M&aacute;snap reggel sz&eacute;pen fel&ouml;lt&ouml;z&ouml;tt, fogta az &eacute;kszeres dobozt, &eacute;s elment a v&aacute;ros kir&aacute;ly&aacute;hoz. Megcs&oacute;kolta el&#337;tte a f&ouml;ldet, &eacute;s &iacute;gy sz&oacute;lt: &quot;Uram, kir&aacute;ly, &eacute;n mint tan&aacute;csad&oacute; j&ouml;ttem el hozz&aacute;d. Khorasz&aacute;nb&oacute;l val&oacute; vagyok, onnan v&aacute;ndoroltam sz&iacute;ned el&eacute;, mert elterjedt h&iacute;re a te nemes tetteidnek, nagy igazs&aacute;goss&aacute;godnak, &eacute;s a te z&aacute;szl&oacute;d alatt akarok &eacute;lni. K&eacute;s&#337; este &eacute;rkeztem meg a v&aacute;roshoz, a kaput m&aacute;r z&aacute;rva tal&aacute;ltam, &uacute;gyhogy a v&aacute;roson k&iacute;v&uuml;l aludtam. Amint &aacute;lom &eacute;s &eacute;brenl&eacute;t k&ouml;zt fek&uuml;dtem, egyszerre csak n&eacute;gy asszonyt pillantottam meg. Az egyik sepr&#369;n nyargalt, a m&aacute;sik egy legyez&#337;n. Mindj&aacute;rt tudtam, &oacute;, kir&aacute;ly, hogy boszork&aacute;nyok, akik a te v&aacute;rosodba igyekeztek. Az egyik odaj&ouml;tt hozz&aacute;m, bel&eacute;m r&uacute;gott, &eacute;s r&aacute;m csapott egy r&oacute;kafarkkal, amelyet kez&eacute;ben tartott. Engem ez &uacute;gy feld&uuml;h&ouml;s&iacute;tett, hogy belev&aacute;gtam a k&eacute;semmel (&eacute;ppen kezem &uuml;gy&eacute;ben volt), &eacute;s az alfel&eacute;t tal&aacute;ltam el, mert futt&aacute;ban m&aacute;r h&aacute;tat ford&iacute;tott nekem. Mikor &eacute;rezte, hogy sebet ejtettem rajta, elmenek&uuml;lt el&#337;lem, &eacute;s elejtette ezt a szelenc&eacute;t tartalm&aacute;val egy&uuml;tt. Felnyitottam &eacute;s ezeket az &eacute;rt&eacute;kes &eacute;kszereket tal&aacute;ltam benne. Vedd el &#337;ket te, nekem nincs r&aacute;juk sz&uuml;ks&eacute;gem, mert &eacute;n a hegyekben &eacute;l&#337; remete vagyok, a sz&iacute;vemb&#337;l kivetettem minden vil&aacute;gi dolgot, lemondtam javair&oacute;l, &eacute;s csak a magasztos All&aacute;h arculat&aacute;t keresem.&quot; Ezzel a szelenc&eacute;t &aacute;tadta &eacute;s elment.</span></p><p class="c0"><span class="c1">A kir&aacute;ly, mikor az aranym&#369;ves elt&aacute;vozott t&#337;le, kinyitotta a szelenc&eacute;t, kivette bel&#337;le az &eacute;kszereket mind, megforgatta &#337;ket kez&eacute;ben, &eacute;s egy nyakl&aacute;ncot tal&aacute;lt k&ouml;zt&uuml;k, amelyet &#337; adott aj&aacute;nd&eacute;kba vez&iacute;rj&eacute;nek, a le&aacute;ny gazd&aacute;j&aacute;nak. Elh&iacute;vatta a vez&iacute;rt, &eacute;s mikor megjelent, &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Ugye, hogy ez az a nyak&eacute;k, amelyet neked aj&aacute;nd&eacute;koztam?&quot; A vez&iacute;r megn&eacute;zte, r&aacute;ismert &eacute;s azt felelte: &quot;Ez az; &eacute;n egyik &eacute;nekesn&#337;mnek aj&aacute;nd&eacute;koztam.&quot; - &quot;Azonnal hozz&aacute;tok el&eacute;m azt a le&aacute;nyt&quot; - parancsolta a kir&aacute;ly. Elh&iacute;vt&aacute;k, &eacute;s mikor megjelent a kir&aacute;ly el&#337;tt, azt mondta a kir&aacute;ly a vez&iacute;rnek: &quot;Takard fel a h&aacute;ts&oacute; fel&eacute;t, &eacute;s n&eacute;zd meg, hogy meg van-e sebezve, vagy nincs.&quot; A vez&iacute;r feltakarta, &eacute;s megl&aacute;tta a k&eacute;ssel ejtett sebet. &Iacute;gy sz&oacute;lt a kir&aacute;lyhoz: &quot;Igen, uram, ott van a seb.&quot; Ekkor azt mondta a kir&aacute;ly vez&iacute;rj&eacute;nek: &quot;Ez a le&aacute;ny boszork&aacute;ny, ahogy a remete mondta, most m&aacute;r bizonyos &eacute;s k&eacute;ts&eacute;gtelen.&quot;</span></p><p class="c0"><span class="c1">&Eacute;s megparancsolta, vess&eacute;k be a boszork&aacute;nyverembe. M&eacute;g aznap el is sz&aacute;ll&iacute;tott&aacute;k a szakad&eacute;khoz. Az aranym&#369;ves l&aacute;tta, hogy a csel siker&uuml;lt, &eacute;s mikor az &eacute;j be&aacute;llt, elment a verem &#337;r&eacute;hez, ezer din&aacute;rral teli zacsk&oacute;t vitt mag&aacute;val, &eacute;s le&uuml;lt vele besz&eacute;lgetni. Mikor az &eacute;jszaka els&#337; harmada elm&uacute;lt, sz&oacute;ba hozta a dolg&aacute;t, &eacute;s azt mondta az &#337;rnek: &quot;Tudd meg, testv&eacute;r, hogy az a le&aacute;ny &aacute;rtatlan abban, amivel megv&aacute;dolt&aacute;k; &eacute;n voltam az, aki veszt&eacute;be sodortam.&quot; &Eacute;s ezzel az eg&eacute;sz t&ouml;rt&eacute;netet elej&eacute;t&#337;l v&eacute;gig elmes&eacute;lte neki, &eacute;s a v&eacute;g&eacute;n &iacute;gy sz&oacute;lt: &quot;Testv&eacute;rem, vedd ezt a zacsk&oacute;t, ezer din&aacute;r van benne, &eacute;s add &aacute;t nekem a le&aacute;nyt, &eacute;n elmegyek vele a haz&aacute;mba. Ebb&#337;l a p&eacute;nzb&#337;l t&ouml;bb hasznod lesz, mint abb&oacute;l, hogy itt a l&aacute;nyt &#337;rz&#337;d, &eacute;s &ouml;r&uuml;lj, hogy van alkalmad jutalmat nyerni az &eacute;rt&uuml;nk tett szolg&aacute;lat&eacute;rt. Mi mindketten im&aacute;dkozni fogunk szerencs&eacute;d&eacute;rt &eacute;s eg&eacute;szs&eacute;ged&eacute;rt.&quot;</span></p><p class="c0"><span class="c1">Amikor az &#337;r a fiatalember t&ouml;rt&eacute;net&eacute;t meghallotta, v&eacute;gtelen&uuml;l elcsod&aacute;lkozott, milyen &uuml;gyes cselt eszelt ki. &Aacute;tvette a zacsk&oacute;t, meg ami benne volt, &eacute;s &aacute;tadta neki a le&aacute;nyt azzal a felt&eacute;tellel, hogy egy &oacute;r&aacute;ig se marad vele tov&aacute;bb abban a v&aacute;rosban. Az aranym&#369;ves nyomban fogta a l&aacute;nyt, &eacute;s j&oacute;l szedte a l&aacute;b&aacute;t, am&iacute;g vissza nem &eacute;rt a v&aacute;ros&aacute;ba. &Iacute;gy szerezte meg, amire v&aacute;gyott.</span></p><p class="c0"><span class="c1">&quot;Ebb&#337;l l&aacute;thatod, &oacute;, kir&aacute;lyom, a f&eacute;rfiak ravaszs&aacute;g&aacute;t &eacute;s csal&aacute;rds&aacute;g&aacute;t. A vez&iacute;rjeid t&eacute;ged visszatartanak att&oacute;l, hogy megadd, ami nekem j&aacute;r, de maholnap &eacute;n is, te is egy igazs&aacute;gos b&iacute;r&oacute; el&#337;tt fogunk &aacute;llni, aki ellened igazs&aacute;got szolg&aacute;ltat nekem, &oacute;, kir&aacute;ly!&quot;</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;ly e szavakat hallotta, megparancsolta, v&eacute;gezz&eacute;k ki a fi&aacute;t.</span></p><p class="c0"><span class="c1">De most az &ouml;t&ouml;dik vez&iacute;r l&eacute;pett el&eacute;be, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, &eacute;s &iacute;gy sz&oacute;lt: &quot;Hatalmas kir&aacute;ly, halaszd el &eacute;s el ne hamarkodd fiad kiv&eacute;gz&eacute;s&eacute;t. Elsiet&eacute;snek legt&ouml;bbsz&ouml;r megb&aacute;n&aacute;s a v&eacute;ge. F&eacute;ltelek, hogy te is megb&aacute;nod a tettedet, mint az az ember, aki eg&eacute;sz &eacute;let&eacute;ben nem nevetett t&ouml;bb&eacute;.&quot; - &quot;Hogy volt az, vez&iacute;rem?&quot; - k&eacute;rdezte a kir&aacute;ly.</span></p><p class="c0"><span class="c1">A vez&iacute;r pedig &iacute;gy mes&eacute;lt:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Aki soha nem nevetett t&ouml;bb&eacute;</span></p><p class="c0"><span class="c1">Azt hallottam, &oacute;, kir&aacute;ly, hogy volt egyszer egy ember, aki sz&aacute;mtalan h&aacute;z, nagy vagyon, sok p&eacute;nz, eunuch, rabszolga &eacute;s f&ouml;ldbirtok felett uralkodott. Mikor a magasztos All&aacute;h irgalma mag&aacute;hoz sz&oacute;l&iacute;totta, egy kisfi&uacute;t hagyott h&aacute;tra. Alighogy a fi&uacute; megn&#337;tt, r&aacute;adta mag&aacute;t az eszem-iszomra, zen&eacute;t &eacute;s &eacute;neket hallgatott, elaj&aacute;nd&eacute;kozta, elosztogatta, elk&ouml;lt&ouml;tte az eg&eacute;sz p&eacute;nzt, ami apja ut&aacute;n r&aacute; jutott. V&eacute;gre nem maradt semmije, &uacute;gyhogy k&eacute;nytelen volt eladni rabszolg&aacute;it, rabn&#337;it, birtokait, de ezt a p&eacute;nzt is elpocs&eacute;kolta, v&eacute;gre annyira elszeg&eacute;nyedett, hogy elment napsz&aacute;mosnak.</span></p><p class="c0"><span class="c1">&Iacute;gy &eacute;lt egy &eacute;ven &aacute;t, &eacute;s mikor egy napon a fal t&ouml;v&eacute;ben &uuml;lt, munkaalkalmat v&aacute;rva, egy sz&eacute;p arc&uacute; &eacute;s j&oacute;l &ouml;lt&ouml;z&ouml;tt ember l&eacute;pett hozz&aacute; &eacute;s k&ouml;sz&ouml;nt&ouml;tte. A fiatalember megk&eacute;rdezte: &quot;B&aacute;ty&aacute;m, ismersz engem m&aacute;r r&eacute;gebbr&#337;l?&quot; - &quot;Nem, fiam, egy&aacute;ltal&aacute;ban nem ismerlek, de l&aacute;tom rajtad, ak&aacute;rmilyen siralmas &aacute;llapotban vagy is most, a r&eacute;gi j&oacute;l&eacute;t nyomait.&quot; Az ifj&uacute; &iacute;gy felelt: &quot;&Oacute;, b&aacute;ty&aacute;m, a sors &eacute;s a v&eacute;gzet akarta &iacute;gy. De neked, ny&aacute;jas arc&uacute; seikh, van valami megb&iacute;z&aacute;sod sz&aacute;momra, amelyet el akarsz v&eacute;geztetni?&quot; - &quot;Fiam, valami k&ouml;nny&#369; szolg&aacute;lattal szeretn&eacute;lek megb&iacute;zni&quot; - sz&oacute;lt a seikh. &quot;Mi volna az, b&aacute;ty&aacute;m?&quot; - k&eacute;rdezte az ifj&uacute;. Az &ouml;reg &iacute;gy felelt: &quot;M&eacute;g t&iacute;z seikh lakik n&aacute;lam a h&aacute;zban, &eacute;s nincs senkink, aki minket kiszolg&aacute;ljon. Ha v&aacute;llalod, lesz n&aacute;lunk enni-innival&oacute;d b&#337;ven. Kapsz n&aacute;lunk mindent, amit k&iacute;v&aacute;nsz, p&eacute;nzt is, tal&aacute;n All&aacute;h mi&aacute;ltalunk visszaadja neked vagyonodat.&quot; Az ifj&uacute; &iacute;gy sz&oacute;lt: &quot;Hallom &eacute;s engedelmeskedem.&quot; - &quot;De van egy felt&eacute;telem&quot; - folytatta a seikh. &quot;Mi a felt&eacute;teled, b&aacute;ty&aacute;m?&quot; - k&eacute;rdezte az ifj&uacute;. &quot;Fiam - felelte az &ouml;reg -, felt&eacute;telem az, hogy ne &aacute;ruld el titkunkat, ak&aacute;rmit l&aacute;tn&aacute;l is n&aacute;lunk; ha l&aacute;tod, hogy s&iacute;runk, ne k&eacute;rdezd az ok&aacute;t.&quot; - &quot;Igen, b&aacute;ty&aacute;m&quot; - felelte az ifj&uacute;. Az &ouml;reg ekkor &iacute;gy sz&oacute;lt: &quot;Gyere h&aacute;t hozz&aacute;nk, fiam, a magasztos All&aacute;h nev&eacute;ben.&quot;</span></p><p class="c0"><span class="c1">Az ifj&uacute; felkelt, elment az &ouml;reg ut&aacute;n, aki elvezette a f&uuml;rd&#337;h&ouml;z, bement vele, lemosatta test&eacute;r&#337;l a r&aacute;tapadt sok piszkot, azt&aacute;n hozatott sz&aacute;m&aacute;ra sz&eacute;p v&aacute;szonruh&aacute;t, fel&ouml;lt&ouml;ztette &eacute;s elment vele haza, a t&aacute;rsaihoz.</span></p><p class="c0"><span class="c1">Mikor az ifj&uacute; bel&eacute;pett, l&aacute;tta, hogy egy szil&aacute;rdan &eacute;p&iacute;tett, oszlopokkal sz&eacute;p&iacute;tett, t&aacute;gas h&aacute;zban van; egym&aacute;ssal szemben lak&oacute;szob&aacute;k sora &eacute;s termek; minden teremben sz&ouml;k&#337;k&uacute;t, f&ouml;l&ouml;tt&uuml;k csicserg&#337; madarak. Minden oldalr&oacute;l ablakok ny&iacute;ltak a h&aacute;z gy&ouml;ny&ouml;r&#369; bels&#337; kertj&eacute;re. Az &ouml;reg bevezette az egyik lak&oacute;szob&aacute;ba; tarka m&aacute;rv&aacute;nnyal volt kirakva, a mennyezet laz&uacute;rral &eacute;s csillog&oacute; arannyal kifestve; a padl&oacute;t selyemsz&#337;nyeg bor&iacute;totta. A szob&aacute;ban t&iacute;z &ouml;regembert l&aacute;tott, egym&aacute;ssal szemben &uuml;ltek, gy&aacute;szruh&aacute;ban, &eacute;s s&iacute;rtak, jajvesz&eacute;keltek. A fiatalember nagyon elcsod&aacute;lkozott, &eacute;s m&aacute;r &eacute;ppen meg akarta k&eacute;rdezni, mit jelent ez, de esz&eacute;be jutott a kik&ouml;t&ouml;tt felt&eacute;tel, &eacute;s elharapta a sz&oacute;t. A seikh &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Minden szob&aacute;ba bemehetsz, de ebbe a szob&aacute;ba - &eacute;s r&aacute;mutatott az egyik ajt&oacute;ra - tilos bel&eacute;pned.&quot; A seikh most egy l&aacute;d&aacute;t adott &aacute;t az ifj&uacute;nak - harmincezer din&aacute;r volt benne - &eacute;s &iacute;gy sz&oacute;lt: &quot;Fiam, haszn&aacute;ld fel ezt az &ouml;sszeget a magad bel&aacute;t&aacute;sa szerint mindarra, amire nek&uuml;nk sz&uuml;ks&eacute;g&uuml;nk van, meg ami neked kell. L&eacute;gy becs&uuml;letes, &eacute;s &#337;rizd j&oacute;l, amit most &aacute;tadok neked.&quot; - &quot;Hallom &eacute;s engedelmeskedem&quot; - sz&oacute;lt az ifj&uacute;.</span></p><p class="c0"><span class="c1">&Eacute;s &eacute;jjel-nappal tartotta &#337;ket abb&oacute;l a p&eacute;nzb&#337;l. Egyszer meghalt az egyik &ouml;reg. A t&ouml;bbiek megmost&aacute;k, beburkolt&aacute;k a halotti lepelbe, &eacute;s eltemett&eacute;k h&aacute;zuk m&ouml;g&ouml;tt a kertbe. A hal&aacute;l pedig egyre szedegette &#337;ket, egym&aacute;s ut&aacute;n, am&iacute;g csak az az &ouml;reg maradt meg, aki a fi&uacute;t felvette szolg&aacute;latba. Csak ketten maradtak meg a h&aacute;zban, egy l&eacute;lek se volt k&iacute;v&uuml;l&uuml;k, &eacute;s &iacute;gy &eacute;ltek n&eacute;h&aacute;ny esztend&#337;n &aacute;t. Egyszer azt&aacute;n megbetegedett a seikh, &eacute;s mikor az ifj&uacute; l&aacute;tta, hogy a v&eacute;g&eacute;t j&aacute;rja, odament hozz&aacute;, kifejezte nagy sajn&aacute;lkoz&aacute;s&aacute;t, &eacute;s &iacute;gy besz&eacute;lt: &quot;B&aacute;ty&aacute;m, szolg&aacute;ltam nektek, tizenk&eacute;t esztend&#337; alatt egy &oacute;r&aacute;ra se mulasztottam el szolg&aacute;lati k&ouml;teless&eacute;gemet, h&#369;s&eacute;ges voltam hozz&aacute;tok, szorgalmasan &eacute;s minden er&#337;mb&#337;l v&eacute;geztem a munk&aacute;mat.&quot; Az &ouml;reg &iacute;gy felelt: &quot;Igen, fiam, szolg&aacute;lt&aacute;l nek&uuml;nk, am&iacute;g a magasztos &eacute;s hatalmas All&aacute;h irgalma mag&aacute;hoz nem sz&oacute;l&iacute;totta azokat az &ouml;regeket. &Eacute;s minek&uuml;nk is &oacute;hatatlanul meg kell halnunk.&quot; - &quot;Uram - sz&oacute;lt erre az ifj&uacute; -, te most vesz&eacute;lyben forogsz, azt k&iacute;v&aacute;nom t&#337;led, mondd meg nekem, mi az oka annak, hogy &ouml;r&ouml;k&ouml;sen s&iacute;rtatok, gy&aacute;szoltatok &eacute;s sop&aacute;nkodtatok.&quot; Az &ouml;reg ezt felelte: &quot;Mit tartozik ez r&aacute;d, fiam? Ne akarj olyan dologra k&eacute;nyszer&iacute;teni, amit nem tehetek meg. Az&eacute;rt im&aacute;dkoztam, hogy a magasztos All&aacute;h &oacute;vjon meg mindenkit att&oacute;l a szerencs&eacute;tlens&eacute;gt&#337;l, amely engem &eacute;rt. Ha el akarod ker&uuml;lni azt a csap&aacute;st, amely benn&uuml;nket s&uacute;jtott, ne nyisd ki azt az ajt&oacute;t - &eacute;s kez&eacute;vel r&aacute;mutatott arra a helyre, ahol a tilos ajt&oacute; volt. - De ha azt akarod, hogy te is &uacute;gy j&aacute;rj, mint mi, h&aacute;t csak nyisd ki, akkor majd megtudod, mi az oka annak, amit te itt l&aacute;tt&aacute;l. Csakhogy akkor m&aacute;r k&eacute;s&#337;n fogod megb&aacute;nni, hogy mit tett&eacute;l.&quot;</span></p><p class="c0"><span class="c1">Ezut&aacute;n a seikh baja egyre s&uacute;lyosodott, v&eacute;gre meghalt az &ouml;reg. A fiatalember maga kez&eacute;vel mosta meg, burkolta lepelbe &eacute;s temette el t&aacute;rsai mell&eacute;, azt&aacute;n ott &eacute;lt tov&aacute;bb a h&aacute;zban, amely mindenest&uuml;l a tulajdon&aacute;v&aacute; lett. De &ouml;r&ouml;k&ouml;sen zaklatott volt a lelke, egyre t&#369;n&#337;d&ouml;tt a seikh titk&aacute;n, &eacute;s egy napon, amikor az &ouml;regek szavair&oacute;l &eacute;s figyelmeztet&eacute;s&eacute;r&#337;l gondolkodott, hogy ne nyissa ki az ajt&oacute;t, egyszerre csak megsz&aacute;llta a v&aacute;gy, hogy m&eacute;gis megn&eacute;zze, mi van ott. Felkelt, odament a megmutatott helyre, &eacute;s addig keresg&eacute;lt, m&iacute;g meg nem tal&aacute;lta azt a kis ajt&oacute;t. Tele volt p&oacute;kh&aacute;l&oacute;val, &eacute;s n&eacute;gy ac&eacute;l lakat z&aacute;rta le. Mikor megl&aacute;tta, esz&eacute;be jutottak a seikh &oacute;v&oacute; szavai, &eacute;s elsietett onnan, pedig a lelke nagyon r&aacute; akarta vinni, nyissa ki az ajt&oacute;t. H&eacute;t napig ellen&aacute;llt, de a nyolcadikon er&#337;t vett rajta a k&iacute;v&aacute;ncsis&aacute;g, &eacute;s azt mondta: &quot;Felt&eacute;tlen&uuml;l ki kell nyitnom azt az ajt&oacute;t, ak&aacute;rmi lesz is bel&#337;le, elv&eacute;gre a magasztos All&aacute;h v&eacute;gz&eacute;s&eacute;t &eacute;s d&ouml;nt&eacute;s&eacute;t nem tart&oacute;ztathatja vissza semmi, &eacute;s nem is t&ouml;rt&eacute;nhet semmi az &#337; akarata n&eacute;lk&uuml;l.&quot;</span></p><p class="c0"><span class="c1">Felkelt, let&ouml;rte a lakatokat, &eacute;s kinyitotta az ajt&oacute;t. Mikor az ajt&oacute; megny&iacute;lt, egy sz&#369;k folyos&oacute;t pillantott meg, h&aacute;rom &oacute;r&aacute;n kereszt&uuml;l ment rajta el&#337;re, am&iacute;g egyszerre csak egy igen nagy foly&oacute; partj&aacute;hoz nem jutott. Elcsod&aacute;lkozva haladt az ifj&uacute; tov&aacute;bb a parton, jobbra-balra n&eacute;zegetett, amikor hirtelen egy nagy sas csapott le r&aacute; a leveg&#337;b&#337;l, karmai k&ouml;z&eacute; kapta, &eacute;s rep&uuml;lt vele &eacute;g &eacute;s f&ouml;ld k&ouml;z&ouml;tt, am&iacute;g egy sziget f&ouml;l&eacute; nem &eacute;rt a tenger k&ouml;zep&eacute;n, ott leejtette &eacute;s tov&aacute;bbrep&uuml;lt.</span></p><p class="c0"><span class="c1">Az ifj&uacute; ott &uuml;lt a szigeten, k&eacute;ts&eacute;gbeesetten tekingetett jobbra-balra, hogy mit&eacute;v&#337; legyen, nem tudta, merre forduljon. Egy napon, amint a tengern&eacute;l &uuml;lt, egy vitorl&aacute;t pillantott meg; &uacute;gy csillant fel a tengeren, mint csillag az &eacute;gen. Az ifj&uacute; eg&eacute;sz sz&iacute;v&eacute;vel a haj&oacute;n cs&uuml;gg&ouml;tt; rem&eacute;lte, hogy a megszabadul&aacute;st hozza neki. N&eacute;zte, n&eacute;zte, amint k&ouml;zeledett, &eacute;s mikor partot &eacute;rt, l&aacute;tta, hogy a haj&oacute;test elef&aacute;ntcsontb&oacute;l &eacute;s &eacute;benf&aacute;b&oacute;l volt, sz&aacute;nt&aacute;l- &eacute;s &aacute;lo&eacute;fa evez&#337;kkel, az eg&eacute;sz ragyog&oacute; aranylapokkal kirakva; benne pedig t&iacute;z sz&eacute;ps&eacute;ges sz&#369;zle&aacute;ny, mint gy&ouml;ny&ouml;r&#369; hold ragyogott mindah&aacute;ny.</span></p><p class="c0"><span class="c1">Mihelyt a l&aacute;nyok megpillantott&aacute;k az ifj&uacute;t, kisz&aacute;lltak a haj&oacute;b&oacute;l, hozz&aacute;l&eacute;ptek, megcs&oacute;kolt&aacute;k a kez&eacute;t, &eacute;s azt mondt&aacute;k: &quot;Te vagy a mi kir&aacute;lyi v&#337;leg&eacute;ny&uuml;nk.&quot; Ekkor el&#337;l&eacute;pett az egyik le&aacute;ny, sz&eacute;p volt, mint a t&uuml;nd&ouml;kl&#337; nap a f&eacute;nyes &eacute;gen, kez&eacute;ben selyemkend&#337;be burkolt kir&aacute;lyi d&iacute;szruha, meg v&aacute;logatott j&aacute;cintk&ouml;vekkel kirakott aranykorona. Odament az ifj&uacute;hoz, fel&ouml;lt&ouml;ztette, fej&eacute;re tette a koron&aacute;t, kez&eacute;n&eacute;l fogva elvezette a haj&oacute;ra; az ifj&uacute; l&aacute;tta, hogy a haj&oacute;t k&uuml;l&ouml;nf&eacute;le tarka selyemsz&#337;nyeggel d&iacute;sz&iacute;tett&eacute;k fel. Azt&aacute;n kifesz&iacute;tett&eacute;k a vitorl&aacute;kat, &eacute;s a haj&oacute; kifutott a ny&iacute;lt tengerre.</span></p><p class="c0"><span class="c1">Az ifj&uacute; &iacute;gy mes&eacute;lte tov&aacute;bb t&ouml;rt&eacute;net&eacute;t: &quot;Amint &iacute;gy vitorl&aacute;ztam vel&uuml;k, biztos voltam benne, hogy &aacute;lom az eg&eacute;sz. Nem tudtam, hova visznek. Mikor a sz&aacute;razf&ouml;ldet el&eacute;rt&uuml;k, l&aacute;ttam, hogy az eg&eacute;sz part zs&uacute;folva van v&eacute;rtes katon&aacute;kkal, csak All&aacute;h - dics&eacute;rtess&eacute;k &eacute;s magasztaltass&eacute;k a neve! - tudta volna megmondani sz&aacute;mukat. Miut&aacute;n partra sz&aacute;lltunk, k&uuml;l&ouml;nf&eacute;le dr&aacute;gak&#337;vel &eacute;s gy&ouml;ngy&ouml;kkel kirakott aranynyereg alatt &ouml;t b&eacute;lyegzett lovat vezettek el&eacute;m, &eacute;n az egyiket kiv&aacute;lasztottam magamnak, fel&uuml;ltem r&aacute;, a t&ouml;bbi n&eacute;gyet ut&aacute;nam vezett&eacute;k. &Eacute;s amint lovagoltam, fejem f&ouml;l&ouml;tt kibontott&aacute;k a z&aacute;szl&oacute;kat &eacute;s lobog&oacute;kat, a dobok peregtek, a tambur&aacute;k csattogtak, a csapatok jobbr&oacute;l-balr&oacute;l felsorakoztak, &eacute;s &eacute;n egyre k&eacute;rdezgettem magamban, alszom-e vagy &eacute;bren vagyok. Addig meneteltem vel&uuml;k, alig tudva, hogy megy&uuml;nk, mert a menetet csak &aacute;lomk&eacute;pnek tartottam: am&iacute;g el&eacute;rt&uuml;nk egy z&ouml;ld mez&#337;re, azon egy kertes kast&eacute;ly volt, a kertben mindenf&eacute;le sud&aacute;r f&aacute;k, cserg&#337; foly&oacute;csk&aacute;k, ezerf&eacute;le tarka vir&aacute;g; zeng&#337; mad&aacute;rk&aacute;k a Mindenhat&oacute;t magasztalt&aacute;k. Egyszerre csak egy sereg t&ouml;rt el&#337;re a kast&eacute;ly &eacute;s a kert k&ouml;z&ouml;tt, mint a rohan&oacute; &aacute;radat, &eacute;s ellepte a mez&#337;t. Mikor hozz&aacute;m &eacute;rtek, meg&aacute;lltak, &eacute;s l&aacute;tom, amint kir&aacute;lyuk el&#337;l&eacute;pett lov&aacute;n, egyed&uuml;l; csak egy-k&eacute;t meghittje k&ouml;veti.&quot;</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;ly az ifj&uacute;hoz k&ouml;zel &eacute;rt, lesz&aacute;llt a l&oacute;r&oacute;l; mire az ifj&uacute; is lesz&aacute;llt. A legbens&#337;s&eacute;gesebb szal&aacute;mmal &uuml;dv&ouml;z&ouml;lt&eacute;k egym&aacute;st. Azut&aacute;n megint l&oacute;ra &uuml;ltek, &eacute;s a kir&aacute;ly azt mondta az ifj&uacute;nak: &quot;J&ouml;jj velem, vend&eacute;gem vagy.&quot;</span></p><p class="c0"><span class="c1">Az ifj&uacute; vele ment, &eacute;s egy&uuml;tt lovagoltak besz&eacute;lgetve, k&ouml;r&uuml;l&ouml;tt&uuml;k a k&iacute;s&eacute;ret, am&iacute;g el nem &eacute;rtek a kir&aacute;ly kast&eacute;ly&aacute;hoz. Akkor lesz&aacute;lltak a l&oacute;r&oacute;l, &eacute;s mindny&aacute;jan bementek a palot&aacute;ba; a kir&aacute;ly &eacute;s az ifj&uacute; k&eacute;z-k&eacute;zben. Aranytr&oacute;nusra &uuml;ltette vend&eacute;g&eacute;t, &#337; maga mell&eacute;je &uuml;lt. De mikor a kir&aacute;ly a lith&aacute;mot levette arc&aacute;r&oacute;l, h&aacute;t egy gy&ouml;ny&ouml;r&#369;s&eacute;ges le&aacute;ny volt, olyan, mint a f&eacute;nyes &eacute;gen t&uuml;nd&ouml;kl&#337; napf&eacute;ny, sz&eacute;pek sz&eacute;pe, minden t&ouml;k&eacute;ly mintak&eacute;pe, sz&iacute;veknek cs&aacute;bos csal&eacute;tke. N&eacute;zte az ifj&uacute; e jelens&eacute;g b&aacute;j&aacute;t, minden ragyog&oacute; pomp&aacute;j&aacute;t, &eacute;s csod&aacute;lattal t&ouml;lt&ouml;tte el lelk&eacute;t ennyi sz&eacute;ps&eacute;g, ekkora fens&eacute;g. A le&aacute;ny &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Kir&aacute;lyom, &eacute;n ennek az orsz&aacute;gnak kir&aacute;lyn&#337;je vagyok, &eacute;s az eg&eacute;sz katonas&aacute;g, amelyet l&aacute;tt&aacute;l, a lovass&aacute;g meg a gyalogs&aacute;g is n&#337;kb&#337;l &aacute;llt, nincs k&ouml;zt&uuml;k f&eacute;rfi. A mi orsz&aacute;gunkban a f&eacute;rfiak sz&aacute;ntanak, vetnek, aratnak, f&ouml;ldmunk&aacute;kkal, v&aacute;ros&eacute;p&iacute;t&eacute;ssel &eacute;s az emberek sz&aacute;m&aacute;ra hasznos mesters&eacute;gekkel foglalkoznak, a n&#337;k pedig, azok korm&aacute;nyoznak, ell&aacute;tj&aacute;k a hivatalokat, &eacute;s katonai szolg&aacute;latot v&eacute;geznek.&quot;</span></p><p class="c0"><span class="c1">Az ifj&uacute; mindezen v&eacute;gtelen&uuml;l elcsod&aacute;lkozott, &eacute;s amint besz&eacute;lgettek, bel&eacute;pett a vez&iacute;r - h&aacute;t egy &#337;sz haj&uacute;, &ouml;reg n&#337; volt, tiszteletre m&eacute;lt&oacute;, nemes m&eacute;lt&oacute;s&aacute;g&uacute; jelens&eacute;g. A kir&aacute;lyn&#337; azt mondta neki, h&iacute;vja el&eacute;be a k&aacute;dit tan&uacute;kkal. Az &ouml;reg n&#337; elment, &eacute;s a kir&aacute;lyn&#337; most ny&aacute;jasan az ifj&uacute;hoz fordult, bar&aacute;ts&aacute;gos szavakkal kedveskedett neki, hogy zavar&aacute;t eloszlassa, azt&aacute;n hozz&aacute;hajolva azt mondta: &quot;Sz&iacute;vesen venn&eacute;l engem feles&eacute;g&uuml;l?&quot; Az ifj&uacute; felkelt, hogy megcs&oacute;kolja el&#337;tte a f&ouml;ldet: de &#337; visszatartotta, mire az ifj&uacute; &iacute;gy felelt: &quot;&Uacute;rn&#337;m, &eacute;n szolg&aacute;id k&ouml;z&ouml;tt a legjelent&eacute;ktelenebb rabszolg&aacute;d vagyok.&quot; A kir&aacute;lyn&#337; meg &iacute;gy folytatta: &quot;Eml&eacute;kszel-e a szolgaseregre, a csapatokra, a p&eacute;nzt&ouml;megre, a kincsekre &eacute;s dr&aacute;gas&aacute;gokra, amelyeket itt l&aacute;tt&aacute;l?&quot; - &quot;Igen&quot; - felelte az ifj&uacute;. &quot;Ez mind rendelkez&eacute;sedre &aacute;ll, tehetsz vele, ami j&oacute;lesik, bel&aacute;t&aacute;sod szerint.&quot; Azt&aacute;n egy bez&aacute;rt ajt&oacute;ra mutatott, &eacute;s azt mondta: &quot;Mindennel rendelkezhetsz, kiv&eacute;ve ezt az ajt&oacute;t; ezt nem szabad kinyitnod. Ha kinyitod, megb&aacute;nod, de m&aacute;r k&eacute;s&#337; lesz a b&aacute;nat.&quot;</span></p><p class="c0"><span class="c1">Alig fejezte be szavait a kir&aacute;lyn&#337;, bel&eacute;pett a vez&iacute;r a k&aacute;dival &eacute;s a tan&uacute;kkal: mind &ouml;reg n&#337;, v&aacute;llukra oml&oacute; haj&uacute; tiszteletre m&eacute;lt&oacute; &eacute;s m&eacute;lt&oacute;s&aacute;gteljes asszonyok. A kir&aacute;lyn&#337; megparancsolta nekik, &aacute;ll&iacute;ts&aacute;k ki a h&aacute;zass&aacute;glevelet; &ouml;sszeadt&aacute;k az ifj&uacute;val, &eacute;s most a kir&aacute;lyn&#337; lakom&aacute;kat rendelt, amelyekre az &ouml;sszes csapatot megh&iacute;vta.</span></p><p class="c0"><span class="c1">Mikor j&oacute;l ettek-ittak, az ifj&uacute; bement a kir&aacute;lyn&#337; &aacute;gyash&aacute;z&aacute;ba, &#337;t &eacute;rintetlen sz&#369;znek tal&aacute;lta, &eacute;s elvette sz&uuml;zess&eacute;g&eacute;t.</span></p><p class="c0"><span class="c1">H&eacute;t &eacute;vig &eacute;lt vele &ouml;r&ouml;mteljes &eacute;letet, b&#337;s&eacute;gben, boldogs&aacute;gban, eg&eacute;szs&eacute;gben, m&iacute;g egy napon esz&eacute;be nem jutott, hogy &#337; bizony kinyitja az ajt&oacute;t. &quot;Ha odabenn nem voln&aacute;nak nagyszer&#369; kincsek, szebbek, mint amilyeneket itt l&aacute;ttam, nem tiltotta volna meg, hogy bemenjek.&quot; Felkerekedett, kinyitotta az ajt&oacute;t - h&aacute;t ott volt el&#337;tte az a mad&aacute;r, amely a foly&oacute; partj&aacute;r&oacute;l erre a szigetre hozta. Mikor a mad&aacute;r megpillantotta, &iacute;gy sz&oacute;lalt meg: &quot;Nincs &uuml;dv&ouml;zl&#337; sz&oacute; az olyan sz&aacute;m&aacute;ra, akire semmi j&oacute; nem v&aacute;r.&quot; Amikor az ifj&uacute; a madarat megl&aacute;tta, &eacute;s besz&eacute;d&eacute;t meghallotta, elfutott el&#337;le, de ez ut&aacute;na eredt, megragadta, egy &oacute;ra hosszat rep&uuml;lt vele &eacute;g &eacute;s f&ouml;ld k&ouml;z&ouml;tt, &eacute;s letette ugyanoda, ahonnan elragadta, azt&aacute;n elt&#369;nt; &#337; pedig ottmaradt egyed&uuml;l. Lassank&eacute;nt mag&aacute;ra eszm&eacute;lt megint, visszagondolt r&aacute;, milyen sok kiv&aacute;lts&aacute;gban, hatalomban, j&oacute;l&eacute;tben volt r&eacute;sze, hogyan meneteltek vezet&eacute;se alatt a csapatok, hogyan osztogatta a parancsot meg a tilalmat; &eacute;s keservesen s&iacute;rt, jajvesz&eacute;kelt.</span></p><p class="c0"><span class="c1">K&eacute;t h&oacute;napig tart&oacute;zkodott a parton, ahov&aacute; a mad&aacute;r letette, gy&ouml;t&ouml;rte a v&aacute;gy, hogy feles&eacute;g&eacute;hez visszat&eacute;rjen; &eacute;s mikor egy &eacute;jjel &aacute;lmatlanul, gy&aacute;szban, t&ouml;prengve virrasztott, egy hang sz&oacute;lalt meg - hallani lehetett, de l&aacute;that&oacute; nem volt senki -, &eacute;s &iacute;gy besz&eacute;lt: &quot;Hov&aacute; lett gy&ouml;ngy&eacute;leted? &Oacute;, jaj neked, jaj neked! Ami sz&eacute;p volt, elveszett, most kis&iacute;rhatod szemed!&quot; Keservesen s&oacute;hajtozott az ifj&uacute;, &eacute;s elvesztette minden rem&eacute;ny&eacute;t, hogy valaha m&eacute;g visszat&eacute;rhet kir&aacute;lyn&#337;j&eacute;hez, &eacute;s megint r&eacute;sze lehet j&oacute;t&eacute;tem&eacute;nyeiben. Bement abba a szob&aacute;ba, ahol az &ouml;regek laktak, &eacute;s most eszm&eacute;lt r&aacute;, hogy azok is &uacute;gy j&aacute;rtak, mint &#337;, hogy ez&eacute;rt s&iacute;rtak &eacute;s gy&aacute;szoltak. Most megbocs&aacute;tott nekik. Gy&aacute;sszal &eacute;s f&aacute;jdalommal eltelve ment be az ifj&uacute; az &ouml;regek lak&oacute;szob&aacute;j&aacute;ba, s&iacute;rt, jajvesz&eacute;kelt, nem ny&uacute;lt &eacute;telhez-italhoz, nem kellettek neki illatszerek, nem nevetett t&ouml;bb&eacute;, am&iacute;g v&eacute;gre meghalt, &eacute;s az &ouml;regek mell&eacute; temett&eacute;k.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&quot;Tudd meg h&aacute;t, &oacute;, kir&aacute;lyom, hogy a hebehurgyas&aacute;g nem dics&eacute;retes, &eacute;s nem sz&aacute;rmazik bel&#337;le egy&eacute;b, mint megb&aacute;n&aacute;s: ezt a j&oacute; tan&aacute;csot adom neked.&quot;</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;ly ezeket a szavakat meghallotta, megsz&iacute;vlelte &#337;ket, &eacute;s lemondott sz&aacute;nd&eacute;k&aacute;r&oacute;l, hogy fi&aacute;t kiv&eacute;gezteti.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">A hatodik napon csupasz k&eacute;ssel j&ouml;tt be a le&aacute;ny a kir&aacute;lyhoz, &eacute;s &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Vedd tudom&aacute;sul, uram, ha meg nem hallgatod panaszomat, &eacute;s elhanyagolod a magad igaz&aacute;t &eacute;s becs&uuml;let&eacute;t, ha a vez&iacute;rjeidben b&iacute;zol, akik azt &aacute;ll&iacute;tj&aacute;k, hogy az asszonyok ravaszok, hamisak &eacute;s csalf&aacute;k, mert ezzel jogomt&oacute;l akarnak megfosztani, &eacute;s a kir&aacute;lyt is megg&aacute;tolj&aacute;k a jogszolg&aacute;ltat&aacute;sban: meg&ouml;l&ouml;m magamat. Itt sz&iacute;ned el&#337;tt fogom bizony&iacute;tani annak a kir&aacute;lyfinak t&ouml;rt&eacute;net&eacute;vel, aki egy keresked&#337; feles&eacute;g&eacute;hez hozz&aacute;f&eacute;rk&#337;z&ouml;tt: hogy a f&eacute;rfiak ravaszabbak, mint a n&#337;k.&quot; A kir&aacute;ly megk&eacute;rdezte: &quot;Mi volt vel&uuml;k?&quot;</span></p><p class="c0"><span class="c1">A le&aacute;ny pedig &iacute;gy mes&eacute;lt:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A kir&aacute;lyfi &eacute;s a kalm&aacute;r feles&eacute;ge</span></p><p class="c0"><span class="c1">Boldogs&aacute;gos kir&aacute;ly, hallottam, hogy egy nagyon f&eacute;lt&eacute;keny term&eacute;szet&#369; kalm&aacute;rnak gy&ouml;ny&ouml;r&#369; feles&eacute;ge volt, de &uacute;gy f&eacute;ltette, olyan f&eacute;lt&eacute;kenyen &#337;rizte, hogy nem lakott vele a v&aacute;rosban, hanem a v&aacute;roson k&iacute;v&uuml;l &eacute;p&iacute;ttetett sz&aacute;m&aacute;ra egy mag&aacute;nyos, minden &eacute;p&uuml;lett&#337;l t&aacute;vol es&#337; lakot; magas falakkal, szil&aacute;rd oszlopokkal, er&#337;s ajt&oacute;kkal, mesteri lakatokkal. Ha bement a v&aacute;rosba, bez&aacute;rta az ajt&oacute;kat, mag&aacute;val vitte a kulcsokat, nyak&aacute;ba akasztva.</span></p><p class="c0"><span class="c1">Amikor egy napon a kalm&aacute;r megint a v&aacute;rosban volt, a kir&aacute;ly fia elhagyta a v&aacute;rost, hogy a k&ouml;rny&eacute;ken &uuml;d&uuml;lj&ouml;n, &eacute;s a szabad mez&#337;n sz&oacute;rakozz&eacute;k. Hossz&uacute; ideig elmer&uuml;lten n&eacute;zegette a mag&aacute;nyos vid&eacute;ket, &eacute;s egyszerre csak a szem&eacute;be &ouml;tl&ouml;tt egy lak, amelynek ablak&aacute;b&oacute;l el&#337;kel&#337; fiatal n&#337; n&eacute;zett ki. Mikor megl&aacute;tta, eg&eacute;szen megd&ouml;bbentette sz&eacute;ps&eacute;ge &eacute;s b&aacute;ja. Szeretett volna odajutni hozz&aacute;, de nem tudott. Mag&aacute;hoz sz&oacute;l&iacute;totta egyik apr&oacute;dj&aacute;t, tint&aacute;t &eacute;s pap&iacute;rt hozatott, le&iacute;rta, milyen szerelemre gyulladt, azt&aacute;n r&aacute;t&#369;zte a pap&iacute;rt nyila hegy&eacute;re, &eacute;s bel&#337;tte a lakba. A ny&iacute;l a kertbe esett le, amikor az asszony ott s&eacute;t&aacute;lt. Odasz&oacute;lt az egyik szolg&aacute;l&oacute;j&aacute;nak: &quot;Szaladj &eacute;s hozd ide azt a papirost.&quot;</span></p><p class="c0"><span class="c1">Mert a fiatalasszony tudott olvasni. Mikor elolvasta a levelet, &eacute;s tudom&aacute;sul vette mindazt, amit az ifj&uacute; &eacute;rzelmeir&#337;l, szerelm&eacute;r&#337;l, v&aacute;gyair&oacute;l &iacute;rt neki, felelt a lev&eacute;lre, &eacute;s azt &iacute;rta, hogy &#337; m&eacute;g nagyobb szerelembe esett. Azt&aacute;n a h&aacute;znak egy ablak&aacute;hoz ment, onnan n&eacute;zett le az ifj&uacute;ra, &eacute;s dobta le neki a v&aacute;laszt, egyre n&ouml;veked&#337; szerelemmel. A kir&aacute;lyfi, mikor megl&aacute;tta, odament az ablak al&aacute;, &eacute;s felsz&oacute;lt az asszonynak: &quot;Bocs&aacute;ss le egy fonalat, hogy r&aacute;k&ouml;thessem ezt a kulcsot; &#337;rizd meg.&quot; Az asszony lebocs&aacute;totta a fonalat, a kir&aacute;lyfi r&aacute;k&ouml;t&ouml;tte a kulcsot. Mikor visszament a vez&iacute;rekhez, panaszkodott nekik, milyen szerelmes lett abba a fiatal n&#337;be, &eacute;s hogy nem tud &eacute;lni n&eacute;lk&uuml;le. Az egyik vez&iacute;r megk&eacute;rdezte, mit parancsol, mit tegyenek? A kir&aacute;lyfi &iacute;gy felelt: &quot;Azt k&iacute;v&aacute;nom, t&eacute;gy engem egy l&aacute;d&aacute;ba, &eacute;s helyezd a l&aacute;d&aacute;t let&eacute;tbe ann&aacute;l a keresked&#337;n&eacute;l a kertes h&aacute;zban. Mondd, hogy a l&aacute;da a tied. Ha azt&aacute;n a c&eacute;lomat el&eacute;rtem ann&aacute;l az asszonyn&aacute;l, n&eacute;h&aacute;ny nap m&uacute;lva k&eacute;rd vissza a l&aacute;d&aacute;t.&quot; A vez&iacute;r azt felelte: &quot;K&eacute;szs&eacute;ggel &eacute;s &ouml;r&ouml;mest.&quot;</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;lyfi haza&eacute;rt, beb&uacute;jt a l&aacute;d&aacute;ba, a vez&iacute;r r&aacute;z&aacute;rta a fedel&eacute;t, &eacute;s elvitte a kalm&aacute;r h&aacute;z&aacute;hoz. Amikor a kalm&aacute;r kiment el&eacute;be, megcs&oacute;kolta a f&ouml;ldet, &eacute;s &iacute;gy sz&oacute;lt: &quot;Tal&aacute;n van urunknak, a vez&iacute;rnek valami szolg&aacute;latra vagy egy&eacute;bre sz&uuml;ks&eacute;ge, amelynek teljes&iacute;t&eacute;se boldogg&aacute; tenne benn&uuml;nket?&quot; A vez&iacute;r &iacute;gy felelt: &quot;Azt k&iacute;v&aacute;nom t&#337;led, hogy helyezd el ezt a l&aacute;d&aacute;t h&aacute;zad legf&eacute;ltettebb d&iacute;szhely&eacute;n.&quot; A keresked&#337; odasz&oacute;lt a teherhord&oacute;knak: &quot;Fogj&aacute;tok ezt a l&aacute;d&aacute;t.&quot; &Eacute;s azok megfogt&aacute;k, a kalm&aacute;r pedig felvitte h&aacute;z&aacute;ba, &eacute;s a kincst&aacute;rba t&eacute;tette. Mikor azt&aacute;n &uuml;zleteinek ell&aacute;t&aacute;s&aacute;ra elment hazulr&oacute;l, a fiatalasszony odament a l&aacute;d&aacute;hoz, a kapott kulccsal felnyitotta, &eacute;s kiengedte bel&#337;le az ifj&uacute;t, aki sz&eacute;p volt, mint a telihold. Mikor megl&aacute;tta, ment &eacute;s felvette legszebb ruh&aacute;it, azt&aacute;n bevezette a kir&aacute;lyfit lak&oacute;szob&aacute;j&aacute;ba, &eacute;s ott volt vele, ott ettek-ittak, h&eacute;t napon &aacute;t, &eacute;s valah&aacute;nyszor a f&eacute;rj hazaj&ouml;tt, az asszony betette az ifj&uacute;t a l&aacute;d&aacute;ba, &eacute;s r&aacute;z&aacute;rta a l&aacute;da fedel&eacute;t.</span></p><p class="c0"><span class="c1">De egy napon az t&ouml;rt&eacute;nt, hogy a kir&aacute;ly k&eacute;rdez&#337;sk&ouml;d&ouml;tt fia ut&aacute;n. A vez&iacute;r sietve elment a keresked&#337; h&aacute;z&aacute;hoz, hogy visszak&eacute;rje a l&aacute;d&aacute;t. A kalm&aacute;r h&aacute;t futott haza, &eacute;s teljesen szokatlan id&#337;ben kopogtatott kapuj&aacute;n. Az asszonyka, mihelyt megpillantotta hazasiet&#337; f&eacute;rj&eacute;t, bedugta az ifj&uacute;t a l&aacute;d&aacute;ba, de siett&eacute;ben elfelejtette lez&aacute;rni a fedel&eacute;t, &uacute;gyhogy mikor a kalm&aacute;r bej&ouml;tt &eacute;rte a teherhord&oacute;kkal, &eacute;s ezek a fedel&eacute;n&eacute;l fogt&aacute;k meg a l&aacute;d&aacute;t, a l&aacute;da kiny&iacute;lt. Belen&eacute;ztek &eacute;s l&aacute;tt&aacute;k, hogy a kir&aacute;lyfi van benne. Mikor a kalm&aacute;r is megl&aacute;tta, felismerte. Kiment a vez&iacute;rhez, &eacute;s azt mondta neki: &quot;Engedd ki &eacute;s vidd el te magad a kir&aacute;ly fi&aacute;t. K&ouml;z&uuml;l&uuml;nk senki se mer hozz&aacute;ny&uacute;lni.&quot; A vez&iacute;r bement a kir&aacute;lyfi&eacute;rt &eacute;s elvitte. Mikor pedig mindenki elment, a kalm&aacute;r elkergette feles&eacute;g&eacute;t, &eacute;s megfogadta, sohasem h&aacute;zasodik meg t&ouml;bb&eacute;.</span></p><p class="c0"><span class="c1">M&eacute;g ezt a mes&eacute;t is hallottam, &oacute;, kir&aacute;lyom:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Aki &eacute;rtett a madarak nyelv&eacute;n</span></p><p class="c0"><span class="c1">Egyszer egy el&#337;kel&#337; &uacute;r elment a baz&aacute;rba, ahol &eacute;ppen egy szolgaleg&eacute;nyt k&iacute;n&aacute;ltak elad&aacute;sra. Megvette &eacute;s hazavitte, &eacute;s azt mondta a feles&eacute;g&eacute;nek, legyen r&aacute; gondja. A leg&eacute;ny ott szolg&aacute;lt n&aacute;luk m&aacute;r j&oacute; ideje, amikor egy nap &iacute;gy sz&oacute;lt a f&eacute;rj az asszonyhoz: &quot;Menj ki holnap a kertbe, &uuml;d&uuml;lj &eacute;s sz&oacute;rakozz&aacute;l.&quot; - &quot;Sz&iacute;vesen &eacute;s k&eacute;szs&eacute;ggel&quot; - felelte az asszony. Mikor a fi&uacute; ezt meghallotta, az &eacute;jjel &eacute;teleket k&eacute;sz&iacute;tett, bort &eacute;s aszalt gy&uuml;m&ouml;lcs&ouml;t meg egy&eacute;b gy&uuml;m&ouml;lcs&ouml;t hozott, kiment a kertbe, &eacute;s a f&aacute;k alatt elhelyezte az &eacute;teleket, gy&uuml;m&ouml;lcs&ouml;t meg a bort, v&eacute;gig az utakon, amelyeken gazd&aacute;j&aacute;nak feles&eacute;ge s&eacute;t&aacute;lni fog. Mikor elj&ouml;tt a reggel, a f&eacute;rfi megparancsolta a leg&eacute;nynek, k&iacute;s&eacute;rje ki feles&eacute;g&eacute;t a kertbe, &eacute;s vigye mag&aacute;val a sz&uuml;ks&eacute;ges enni-innival&oacute;t meg gy&uuml;m&ouml;lcs&ouml;t. Az asszony l&oacute;ra &uuml;lt, a leg&eacute;ny vele, &eacute;s ellovagoltak a kertbe. Mikor be&eacute;rtek, &eacute;pp egy holl&oacute; k&aacute;rogta el mag&aacute;t. A leg&eacute;ny odasz&oacute;lt neki: &quot;J&oacute;l besz&eacute;lsz!&quot; Megk&eacute;rdezte t&#337;le &uacute;rn&#337;je: &quot;Te &eacute;rted, mit besz&eacute;l a holl&oacute;?&quot; - &quot;&Eacute;rtem&quot; - felelte a leg&eacute;ny. &quot;H&aacute;t mit mondott?&quot; - k&eacute;rdezte az asszony. &quot;&Uacute;rn&#337;m - felelte a leg&eacute;ny -, azt mondja: az alatt a fa alatt ennival&oacute; van, menjetek &eacute;s egyetek.&quot; - &quot;L&aacute;tom - sz&oacute;lt az asszony -, hogy &eacute;rtesz a madarak nyelv&eacute;n.&quot; - &quot;Bizony &eacute;rtek&quot; - felelte a fi&uacute;.</span></p><p class="c0"><span class="c1">Az asszony odament a f&aacute;hoz, megtal&aacute;lta ott az elk&eacute;sz&iacute;tett &eacute;telt, ettek bel&#337;le. A n&#337; v&eacute;gtelen&uuml;l elcsod&aacute;lkozott a dolgon, &eacute;s szil&aacute;rdul hitte, hogy a leg&eacute;ny &eacute;rti a mad&aacute;rnyelvet. Mikor v&eacute;geztek, tov&aacute;bb s&eacute;t&aacute;ltak a kertben. A holl&oacute; most megint megsz&oacute;lalt, &eacute;s a leg&eacute;ny azt mondta: &quot;J&oacute;l besz&eacute;lsz.&quot;</span></p><p class="c0"><span class="c1">Megk&eacute;rdezte az asszony:</span></p><p class="c0"><span class="c1">&quot;Mit mondott?&quot; - &quot;Azt mondta, asszonyom - felelte a leg&eacute;ny -, hogy az alatt a fa alatt egy kors&oacute; m&oacute;suszv&iacute;z &eacute;s &oacute;bor van.&quot;</span></p><p class="c0"><span class="c1">Odamentek &eacute;s ott tal&aacute;lt&aacute;k az italokat. Egyre n&#337;tt az asszony b&aacute;mulata, &eacute;s a leg&eacute;nyt igen nagyra tartotta. Le&uuml;ltek, ittak, azut&aacute;n els&eacute;t&aacute;ltak a kertnek m&aacute;s r&eacute;sz&eacute;be. Ott megint k&aacute;rogott egy holl&oacute;, &eacute;s ennek is azt mondta a fi&uacute;: &quot;J&oacute;l besz&eacute;lsz.&quot; - &quot;Mit mondott ez a holl&oacute;?&quot; - k&eacute;rdezte az asszony.</span></p><p class="c0"><span class="c1">A leg&eacute;ny &iacute;gy felelt: &quot;Azt mondja, hogy az alatt a fa alatt gy&uuml;m&ouml;lcs &eacute;s &eacute;dess&eacute;g van.&quot;</span></p><p class="c0"><span class="c1">Odamentek a f&aacute;hoz, megtal&aacute;lt&aacute;k a gy&uuml;m&ouml;lcs&ouml;ket &eacute;s &eacute;dess&eacute;geket, ettek bel&#337;l&uuml;k, &eacute;s tov&aacute;bb s&eacute;t&aacute;ltak a kertben, amikor megint megsz&oacute;lalt a holl&oacute;. Most a fi&uacute; felkapott egy k&ouml;vet, &eacute;s a holl&oacute; fel&eacute; dobta.</span></p><p class="c0"><span class="c1">&quot;Mi lelt, hogy megdobod? Mit mondott?&quot; - k&eacute;rdezte az asszony. &quot;&Uacute;rn&#337;m - felelte a leg&eacute;ny -, nem mondhatom meg neked, mit mondott.&quot; - &quot;Mondd csak, ne sz&eacute;gyelld magadat el&#337;ttem, hisz k&ouml;zt&uuml;nk nincs most semmi t&aacute;vols&aacute;g.&quot;</span></p><p class="c0"><span class="c1">A leg&eacute;ny egyre szabadkozott, az asszony pedig egyre unszolta, mondja meg, m&iacute;g v&eacute;gre esk&uuml;vel k&eacute;nyszer&iacute;tette a fi&uacute;t, mire az &iacute;gy sz&oacute;lt: &quot;Azt mondta nekem: &raquo;Tedd &uacute;rn&#337;ddel ugyanazt, amit a f&eacute;rje csin&aacute;l vele.&laquo;&quot; Mikor az asszony ezt meghallotta, majd elv&aacute;g&oacute;dott nevett&eacute;ben, &eacute;s ezt mondta neki:</span></p><p class="c0"><span class="c1">&quot;Amit k&iacute;v&aacute;nsz, az k&ouml;nny&#369; dolog, &eacute;s nem akarok ebben veled ellenkezni.&quot;</span></p><p class="c0"><span class="c1">Odament egy f&aacute;hoz, sz&#337;nyeget ter&iacute;tett al&aacute;ja, &eacute;s h&iacute;vta a leg&eacute;nyt, t&ouml;ltse kedv&eacute;t. J&oacute; ideje fek&uuml;dtek m&aacute;r ott, amikor egyszerre csak a fi&uacute; felugrott, mert l&eacute;pteket hallott. H&aacute;t a gazda j&ouml;tt ut&aacute;nuk. Odasz&oacute;lt a leg&eacute;nynek: &quot;Te fi&uacute;, mi van &uacute;rn&#337;ddel, hogy ott fekszik &eacute;s s&iacute;r?&quot; A leg&eacute;ny &iacute;gy felelt: &quot;Jaj, uram, leesett egy f&aacute;r&oacute;l, &eacute;s belehalt volna, ha All&aacute;h - dics&eacute;rtess&eacute;k &eacute;s magasztaltass&eacute;k a neve! - vissza nem adja n&eacute;ked. Odafek&uuml;dt egy id&#337;re, am&iacute;g mag&aacute;hoz t&eacute;r.&quot;</span></p><p class="c0"><span class="c1">Mikor az asszony megl&aacute;tta feje f&ouml;l&ouml;tt az ur&aacute;t, felemelkedett &eacute;s &uacute;gy tett, mintha nagy baja volna, &eacute;s nagyon f&aacute;jna valamije. &quot;Jaj, a h&aacute;tam! Jaj, az oldalam! - ki&aacute;ltott. - Jertek ide, bar&aacute;taim, v&eacute;gem van!&quot; F&eacute;rje meg volt r&eacute;m&uuml;lve, &eacute;s megparancsolta a leg&eacute;nynek: &quot;Hozd ide az &uacute;rn&#337;d lov&aacute;t, &eacute;s &uuml;ltesd fel r&aacute;.&quot; Mikor az asszony m&aacute;r nyeregben volt, f&eacute;rje az egyik kengyelt fogta, a leg&eacute;ny a m&aacute;sikat, &eacute;s a f&eacute;rj egyre mondogatta neki: &quot;All&aacute;h megseg&iacute;t, All&aacute;h meggy&oacute;gy&iacute;t.&quot;</span></p><p class="c0"><span class="c1">&quot;Uram &eacute;s kir&aacute;lyom, ez is p&eacute;ld&aacute;ja a f&eacute;rfiak ravaszs&aacute;g&aacute;nak &eacute;s csal&aacute;rds&aacute;g&aacute;nak. Ne hallgass h&aacute;t vez&iacute;rjeidre: j&ouml;jj seg&iacute;ts&eacute;gemre, &eacute;s szolg&aacute;ltass nekem igazs&aacute;got.&quot; &Eacute;s keserves s&iacute;r&aacute;sra fakadt.</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;ly s&iacute;rni l&aacute;tta kedvenc rabn&#337;j&eacute;t, parancsot adott, v&eacute;gezz&eacute;k ki a fi&aacute;t.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">De ekkor bel&eacute;pett hozz&aacute; a hatodik vez&iacute;r, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, &eacute;s &iacute;gy sz&oacute;lt: &quot;A magasztos All&aacute;h tegye dics&#337;v&eacute; a kir&aacute;lyt! &Eacute;n j&oacute;t akarok neked, &eacute;s j&oacute; tan&aacute;csot adok: ne l&eacute;gy elhamarkodott fiad dolg&aacute;ban. Mert a hazugs&aacute;g olyan, mint a f&uuml;st, az igazs&aacute;g pedig szil&aacute;rd alapokon nyugszik, &eacute;s az igazs&aacute;g f&eacute;nye el&#369;zi a hazugs&aacute;g s&ouml;t&eacute;tj&eacute;t. Tudd meg, hogy nagy az asszonyok ravaszs&aacute;ga, mint All&aacute;h is mondta szent k&ouml;nyv&eacute;ben: &raquo;Bizony nagy az asszonyok ravaszs&aacute;ga.&laquo; P&eacute;ld&aacute;ul hallottam egy menyecsk&eacute;r&#337;l, ez az orsz&aacute;g nagyjaival &uacute;gy elb&aacute;nt, mint el&#337;tte m&eacute;g soha senki.&quot; - &quot;Hogy t&ouml;rt&eacute;nt ez?&quot; - k&eacute;rdezte a kir&aacute;ly.</span></p><p class="c0"><span class="c1">A vez&iacute;r pedig &iacute;gy besz&eacute;lt:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Az asszony &eacute;s &ouml;t im&aacute;d&oacute;ja</span></p><p class="c0"><span class="c1">Hallottam, kir&aacute;lyom, hogy egy keresked&#337; l&aacute;ny&aacute;nak f&eacute;rje sokat utazott. Egyszer egy igen t&aacute;voli v&aacute;rosba utazott, &eacute;s sok&aacute;ig odamaradt, &uacute;gyhogy az asszonynak m&aacute;r nem volt &iacute;ny&eacute;re a dolog. Beleszeretett egy el&#337;kel&#337; ifj&uacute;ba, egy keresked&#337; fi&aacute;ba, &eacute;s mindketten nagy szerelemben &eacute;gtek, m&iacute;g egy napon a fiatalember &ouml;sszeveszett valakivel, ez panaszt emelt ellene a v&aacute;ros v&aacute;lij&aacute;n&aacute;l, aki az ifj&uacute;t bez&aacute;ratta. Amikor szerelm&eacute;hez, a keresked&#337; feles&eacute;g&eacute;hez eljutott ennek a h&iacute;re, az asszony majd esz&eacute;t vesztette k&eacute;ts&eacute;gbees&eacute;s&eacute;ben. Felvette legd&iacute;szesebb ruh&aacute;j&aacute;t, elment a v&aacute;lihoz, k&ouml;sz&ouml;nt&ouml;tte &eacute;s egy &iacute;r&aacute;st adott &aacute;t neki, amelyben az &aacute;llt, hogy: &quot;Akit lefogatt&aacute;l &eacute;s bez&aacute;ratt&aacute;l, az az &eacute;n b&aacute;ty&aacute;m, neve ez meg ez; &ouml;sszeveszett egy ilyen meg ilyen emberrel; a tan&uacute;k hamisan vallottak, te m&eacute;gis b&ouml;rt&ouml;nbe z&aacute;rattad; ez igazs&aacute;gtalan volt. Minthogy pedig nekem rajta k&iacute;v&uuml;l nincsen senkim, aki hozz&aacute;m elj&aacute;rjon, &eacute;s gondomat viselje, k&eacute;rem nagyuram kegyes j&oacute;s&aacute;g&aacute;t, bocs&aacute;ssa szabadon a foglyot.&quot;</span></p><p class="c0"><span class="c1">Mikor a v&aacute;li a levelet elolvasta, &eacute;s megn&eacute;zte az asszonyt, szerelemre gyulladt ir&aacute;nta, &eacute;s azt mondta neki: &quot;Menj ide be, m&iacute;g el&#337;vezettetem, majd elk&uuml;ld&ouml;k &eacute;rted, azt&aacute;n magaddal viheted.&quot; De az asszony azt felelte:</span></p><p class="c0"><span class="c1">&quot;&Oacute;, jaj, urunk, nekem senkim sincs a magasztos All&aacute;hon k&iacute;v&uuml;l: idegen asszony vagyok, nem l&eacute;phetek be senki h&aacute;z&aacute;ba.&quot; - &quot;&Eacute;n pedig nem bocs&aacute;tom &#337;t szabadon - mondta erre a v&aacute;li -, am&iacute;g be nem m&eacute;sz a szob&aacute;ba, &eacute;s kedvemet nem t&ouml;lt&ouml;ttem rajtad.&quot; - &quot;Ha ezt akarod - sz&oacute;lt az asszony -, akkor gyere te az &eacute;n lak&aacute;somba, maradj ott, aludj&aacute;l &eacute;s pihenj eg&eacute;sz nap.&quot; A v&aacute;li megk&eacute;rdezte: &quot;Hol van a lak&aacute;sod?&quot;</span></p><p class="c0"><span class="c1">Az asszony megmondta, &eacute;s otthagyta a v&aacute;lit sz&iacute;ve nagy gerjedelm&eacute;vel. A v&aacute;lit&oacute;l elment a v&aacute;ros k&aacute;dij&aacute;hoz, &eacute;s &iacute;gy sz&oacute;lt: &quot;&Oacute;, k&aacute;di urunk!&quot; - &quot;Nos?&quot; - k&eacute;rdezte a k&aacute;di. &quot;Vizsg&aacute;ld meg az &uuml;gyemet, &eacute;s All&aacute;h meg fog &eacute;rte jutalmazni&quot; - sz&oacute;lt az asszony. &quot;Ki b&aacute;ntott?&quot; - &quot;Uram - felelte -, van egy b&aacute;ty&aacute;m, rajta k&iacute;v&uuml;l senkim; &#337;miatta vagyok k&eacute;nytelen elj&ouml;nni hozz&aacute;d, mert a v&aacute;li hamis tan&uacute;vallom&aacute;sok alapj&aacute;n igazs&aacute;gtalanul b&ouml;rt&ouml;nbe z&aacute;ratta. K&eacute;rlek, hogy l&eacute;pj k&ouml;zbe &eacute;rdek&eacute;ben a v&aacute;lin&aacute;l.&quot; De mikor a k&aacute;di megn&eacute;zte az asszonyt, szerelemre gerjedt ir&aacute;nta, &eacute;s &iacute;gy sz&oacute;lt hozz&aacute;:</span></p><p class="c0"><span class="c1">&quot;Menj be a szob&aacute;ba a le&aacute;nyok k&ouml;z&eacute;, ott pihenj egy darabig: azalatt &eacute;n elk&uuml;ld&ouml;k a v&aacute;lihoz, hogy bocs&aacute;ssa szabadon a b&aacute;ty&aacute;dat. Ha tudn&aacute;m, mennyi b&iacute;rs&aacute;gra van &iacute;t&eacute;lve, magam kifizetn&eacute;m, hogy rajtad kedvemet t&ouml;lthessem, mert eg&eacute;szen megbabon&aacute;zt&aacute;l sz&eacute;p besz&eacute;deddel.&quot; Az asszony ezt felelte: &quot;Nagyurunk, ha te ilyeneket teszel, nem szabad m&aacute;st sem el&iacute;t&eacute;lned &eacute;rte.&quot; A k&aacute;di erre azt mondta: &quot;Ha nem akarsz bemenni a h&aacute;zamba, mehetsz utadra.&quot; Az asszony &iacute;gy felelt: &quot;Hogyha azt akarod, uram, n&aacute;lam biztosabb &eacute;s jobb, mint n&aacute;lad, ahol eunuchok &eacute;s rable&aacute;nyok j&aacute;rnak ki-be. &Eacute;n, szeg&eacute;ny asszony, az ilyesmikr&#337;l nem tudok semmit; csak a sz&uuml;ks&eacute;g k&eacute;nyszer&iacute;t erre a l&eacute;p&eacute;sre.&quot; - &quot;Hol van a lak&aacute;sod?&quot; - k&eacute;rdezte a k&aacute;di. Az asszony megmondta, hogy itt meg itt, &eacute;s ugyanarra a napra rendelte mag&aacute;hoz, amelyikre a v&aacute;lit h&iacute;vta.</span></p><p class="c0"><span class="c1">A k&aacute;dit&oacute;l elment a vez&iacute;rhez, &eacute;s el&#337;adta neki a mes&eacute;j&eacute;t, elpanaszolta a b&aacute;tyj&aacute;n esett igazs&aacute;gtalans&aacute;got, hogy a v&aacute;li beb&ouml;rt&ouml;n&ouml;zte. De a vez&iacute;r is megk&iacute;v&aacute;nta az asszonyt, &eacute;s azt mondta neki: &quot;El&eacute;g&iacute;tsd ki a v&aacute;gyamat, &eacute;s kiszabad&iacute;tom a b&aacute;ty&aacute;dat.&quot; - &quot;Ha ezt akarod - felelte az asszony -, akkor gyere az &eacute;n h&aacute;zamba, mert az biztosabb nekem is, meg neked is. A lak&aacute;som nincs messze, &eacute;s te tudod, hogy nek&uuml;nk, asszonyoknak, mennyire kell a mocsoktalans&aacute;gra meg a finom form&aacute;kra vigy&aacute;zni.&quot; - &quot;Hol van a lak&aacute;sod?&quot; - k&eacute;rdezte a vez&iacute;r. Az asszony megmondta, hol lakik, &eacute;s ugyanarra a napra rendelte mag&aacute;hoz &#337;t is.</span></p><p class="c0"><span class="c1">Azt&aacute;n otthagyta, &eacute;s elment a kir&aacute;lyhoz, el&#337;adta a t&ouml;rt&eacute;net&eacute;t, &eacute;s k&eacute;rte, bocs&aacute;ttassa szabadon b&aacute;tyj&aacute;t. &quot;Ki tart&oacute;ztatta le?&quot; - k&eacute;rdezte a kir&aacute;ly. Az asszony megmondta, hogy a v&aacute;li. Mikor a kir&aacute;ly az asszony besz&eacute;d&eacute;t hallgatta, sz&iacute;ven tal&aacute;lta a szerelem nyila, &eacute;s megparancsolta neki, menjen vele a kast&eacute;ly&aacute;ba, azalatt elk&uuml;ld a v&aacute;lihoz, &eacute;s kiszabad&iacute;tja b&aacute;tyj&aacute;t. De az asszony azt mondta: &quot;&Oacute;, kir&aacute;lyom, neked k&ouml;nny&#369; az ilyesmi, ak&aacute;r beleegyez&eacute;semmel, ak&aacute;r pedig akaratom ellen&eacute;re. Ha a kir&aacute;ly t&#337;lem azt k&iacute;v&aacute;nja, boldogg&aacute; tesz; de ha elj&ouml;n lak&aacute;somba, &eacute;s megtiszteli l&aacute;b&aacute;nak l&eacute;pteivel, az nagy kegy volna, amint a k&ouml;lt&#337; is mondja:</span></p><p class="c8"><span class="c1">L&aacute;tt&aacute;tok vagy hallott&aacute;tok, hogy ki volt vend&eacute;gem?</span></p><p class="c8"><span class="c1">Az, akinek kegye &ouml;r&ouml;m, nagy tisztess&eacute;g n&eacute;kem.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly azt felelte, hogy ebben nem akar vele ellenkezni. Az asszony azt a napot t&#369;zte ki neki, amelyre a v&aacute;lit, a k&aacute;dit &eacute;s a vez&iacute;rt is h&iacute;vta.</span></p><p class="c0"><span class="c1">Ezut&aacute;n elment egy asztaloshoz, &eacute;s &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Azt k&iacute;v&aacute;nom t&#337;led, k&eacute;sz&iacute;ts egy szekr&eacute;nyt, egym&aacute;s f&ouml;l&ouml;tt n&eacute;gy polccal, &eacute;s minden polc z&aacute;rhat&oacute; ajt&oacute;val legyen ell&aacute;tva. Mondd meg, mennyibe ker&uuml;l, hogy kifizessem.&quot; - &quot;N&eacute;gy din&aacute;r az &aacute;ra - felelte az asztalos -, de ha abban a kegyben r&eacute;szes&iacute;tesz, sz&#369;z lelk&#369; &uacute;rn&#337;m, hogy &aacute;gyadba bocs&aacute;tasz, ami a v&aacute;gyam, nem fogadok el a munk&aacute;m&eacute;rt semmi p&eacute;nzt.&quot; Az asszony &iacute;gy felelt: &quot;Ha mindenk&eacute;ppen meg kell lennie, h&aacute;t csin&aacute;ld meg, de &ouml;t polccal, &eacute;s z&aacute;rhat&oacute;k legyenek.&quot; - &quot;&Ouml;r&ouml;mmel &eacute;s k&eacute;szs&eacute;gesen&quot; - felelte az asztalos, &eacute;s az asszony arra a bizonyos napra parancsolta a szekr&eacute;ny sz&aacute;ll&iacute;t&aacute;s&aacute;t is. &Iacute;gy sz&oacute;lt hozz&aacute; az asztalos: &quot;&Uacute;rn&#337;m, maradj itt, mindj&aacute;rt elviheted, amit rendelt&eacute;l, &eacute;s ut&aacute;na nyugodtan j&ouml;hetek el hozz&aacute;d.&quot;</span></p><p class="c0"><span class="c1">Az asszony ott is maradt, am&iacute;g az asztalos az &ouml;tpolcos szekr&eacute;nyt elk&eacute;sz&iacute;tette, azt&aacute;n hazament, &eacute;s lak&oacute;szob&aacute;j&aacute;ban fel&aacute;ll&iacute;totta a szekr&eacute;nyt. Mikor ez megvolt, el&#337;vett n&eacute;gy &ouml;lt&ouml;nyt, elvitte a kelmefest&#337;h&ouml;z, a n&eacute;gy ruh&aacute;t megfestette, mindegyiket m&aacute;s sz&iacute;n&#369;re, azt&aacute;n bev&aacute;s&aacute;rolt enni-innival&oacute;t, m&oacute;suszt, gy&uuml;m&ouml;lcs&ouml;t &eacute;s illatszereket.</span></p><p class="c0"><span class="c1">Mikor a kit&#369;z&ouml;tt nap el&eacute;rkezett, felvette legpomp&aacute;sabb ruh&aacute;j&aacute;t, felcicom&aacute;zta, beillatos&iacute;totta mag&aacute;t, a szob&aacute;t k&uuml;l&ouml;nf&eacute;le remek sz&#337;nyegekkel ter&iacute;tette be, &eacute;s v&aacute;rta, ki &eacute;rkezik legel&#337;bb. H&aacute;t a k&aacute;di volt mindny&aacute;ja k&ouml;zt az els&#337;. Mikor az asszony megl&aacute;tta, felkelt, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, megfogta &eacute;s le&uuml;ltette az egyik sz&#337;nyegre, letelepedett hozz&aacute;, &eacute;s enyelgett vele. Mikor a k&aacute;di m&aacute;r v&aacute;gy&aacute;t akarta rajta kit&ouml;lteni, az asszony &iacute;gy sz&oacute;lt: &quot;Uram, vesd le ruh&aacute;dat, tedd le turb&aacute;nodat, &eacute;s vedd magadra ezt a s&aacute;rga k&ouml;nt&ouml;st, &eacute;s k&ouml;sd ezt a f&aacute;tyolt fejedre, &eacute;n majd hozok enni-innival&oacute;t, &eacute;s ut&aacute;na kedvedet t&ouml;lt&ouml;m.&quot;</span></p><p class="c0"><span class="c1">Elvette a k&aacute;di ruh&aacute;j&aacute;t, turb&aacute;nj&aacute;t, r&aacute;adta a s&aacute;rga k&ouml;nt&ouml;st meg a fejre val&oacute; f&aacute;tyolt, amikor egyszerre kopogtattak az ajt&oacute;n. A k&aacute;di k&eacute;rdezte, ki kopogtat. &quot;Ez a f&eacute;rjem&quot; - felelte az asszony. &quot;Mit lehet most csin&aacute;lni? Hova menjek?&quot; - k&eacute;rdezte a k&aacute;di. Az asszony &iacute;gy felelt: &quot;Ne f&eacute;lj, beteszlek ebbe a szekr&eacute;nybe.&quot; - &quot;Tedd, amit j&oacute;nak l&aacute;tsz&quot; - sz&oacute;lt a k&aacute;di, az asszony pedig k&eacute;zen fogta, &eacute;s begy&ouml;m&ouml;sz&ouml;lte a legals&oacute; polcra, az ajt&oacute;csk&aacute;t meg r&aacute;z&aacute;rta. Azt&aacute;n kiment kaput nyitni, h&aacute;t a v&aacute;li volt. Mikor az asszony megl&aacute;tta, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, kez&eacute;n&eacute;l fogva bevezette, le&uuml;ltette ugyanarra a sz&#337;nyegre, &eacute;s azt mondta neki: &quot;Uram, ez a h&aacute;z a te otthonod, ez a szoba a te szob&aacute;d, &eacute;n meg szolg&aacute;l&oacute;d vagyok a szolg&aacute;id k&ouml;z&ouml;tt. Maradj eg&eacute;sz nap n&aacute;lam, vesd le ruh&aacute;dat, &eacute;s &ouml;ltsd magadra ezt a piros h&aacute;l&oacute;k&ouml;nt&ouml;st.&quot;</span></p><p class="c0"><span class="c1">Fej&eacute;re valami &oacute;cska rongyot k&ouml;t&ouml;tt, ami &eacute;ppen a h&aacute;zn&aacute;l volt, elvitte a v&aacute;li ruh&aacute;it, &eacute;s odatelepedett hozz&aacute; a sz&#337;nyegre. Ott azt&aacute;n j&aacute;tszadoztak, enyelegtek, de mikor a v&aacute;li kez&eacute;t kiny&uacute;jtotta ut&aacute;na, azt mondta neki: &quot;Uram, ez a nap a ti&eacute;d, &eacute;s senki sem osztozik benne veled, csakhogy azt a kegyet k&eacute;rem t&#337;led, &aacute;ll&iacute;ts ki egy &iacute;r&aacute;st, hogy b&aacute;ty&aacute;mat szabadon bocs&aacute;ss&aacute;k, akkor meg fog nyugodni a sz&iacute;vem.&quot; - &quot;Hallom &eacute;s engedelmeskedem a legnagyobb k&eacute;szs&eacute;ggel&quot; - sz&oacute;lt a v&aacute;li, &eacute;s meg&iacute;rta a c&eacute;dul&aacute;t a kincst&aacute;rosnak, hogy mihelyt ezt az &iacute;r&aacute;st megkapta, minden huzakod&aacute;s, vonakod&aacute;s n&eacute;lk&uuml;l t&uuml;st&eacute;nt bocs&aacute;ssa szabadon ezt meg ezt a foglyot; v&aacute;laszt nem v&aacute;r. A levelet lepecs&eacute;telte, az asszony pedig mag&aacute;hoz vette. Azt&aacute;n megint le&uuml;lt a sz&#337;nyegre enyelegni, de egyszerre csak kopogtattak az ajt&oacute;n. &quot;Ki ez?&quot; - k&eacute;rdezte a v&aacute;li. &quot;A f&eacute;rjem&quot; - felelte az asszony. &quot;Mit tegyek?&quot; - sz&oacute;lt a v&aacute;li. Az asszony azt felelte: &quot;B&uacute;jj ebbe a szekr&eacute;nybe, am&iacute;g elt&aacute;vol&iacute;tom; azt&aacute;n visszaj&ouml;v&ouml;k hozz&aacute;d.&quot;</span></p><p class="c0"><span class="c1">&Eacute;s fogta a v&aacute;lit, betette a szekr&eacute;ny m&aacute;sodik polc&aacute;ra, &eacute;s r&aacute;z&aacute;rta az ajt&oacute;t. A k&aacute;di minden szavukat hallotta. Az asszony most kiment ajt&oacute;t nyitni; a vez&iacute;r j&ouml;tt el. Mikor az asszony megl&aacute;tta, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, nagy al&aacute;zatoss&aacute;ggal fogadta, &eacute;s &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Nagy megtiszteltet&eacute;s h&aacute;zamnak a te l&aacute;togat&aacute;sod, &oacute;, urunk &eacute;s parancsol&oacute;nk, sohase fosszon meg benn&uuml;nket All&aacute;h a te arculatodt&oacute;l!&quot; Ezut&aacute;n le&uuml;ltette a sz&#337;nyegre, &eacute;s azt mondta neki: &quot;Vesd le ruh&aacute;dat, tedd le turb&aacute;nodat, &ouml;ltsd fel ezt a k&ouml;nny&#369; &ouml;lt&ouml;zetet.&quot; A vez&iacute;r levetette ruh&aacute;j&aacute;t, az asszony k&eacute;k als&oacute;ruh&aacute;t adott r&aacute;, v&ouml;r&ouml;s sapk&aacute;t tett a fej&eacute;re, &eacute;s azt mondta: &quot;Uram, a vez&iacute;r-&ouml;lt&ouml;zetet a maga idej&eacute;ben kell viselni, mostanra a boroz&aacute;shoz, vigadoz&aacute;shoz, alv&aacute;shoz val&oacute; ruha kell.&quot;</span></p><p class="c0"><span class="c1">Azt&aacute;n enyelegtek egym&aacute;ssal a fekv&#337;helyen, a vez&iacute;r mindig a dologra akart t&eacute;rni, az asszony meg egyre elh&aacute;r&iacute;totta mag&aacute;t&oacute;l. Amint &iacute;gy besz&eacute;lgettek, egyszerre csak kopogtattak az ajt&oacute;n. &quot;Ki ez?&quot; - k&eacute;rdezte a vez&iacute;r. &quot;A f&eacute;rjem&quot; - felelte az asszony. &quot;Hogy menek&uuml;l&ouml;k innen?&quot; - agg&oacute;dott a vez&iacute;r. Az asszony azt mondta: &quot;Kelj fel, &eacute;s b&uacute;jj ebbe a szekr&eacute;nybe, am&iacute;g elt&aacute;vol&iacute;tom a f&eacute;rjemet, &eacute;s visszaj&ouml;v&ouml;k &eacute;rted. Ne f&eacute;lj.&quot;</span></p><p class="c0"><span class="c1">Betess&eacute;kelte a szekr&eacute;nybe, a harmadik polcra, &eacute;s r&aacute;z&aacute;rta az ajt&oacute;t. Azt&aacute;n kiment, ajt&oacute;t nyitott: a kir&aacute;ly volt. Mikor megl&aacute;tta a kir&aacute;lyt, megcs&oacute;kolta el&#337;tte a f&ouml;ldet, kez&eacute;n&eacute;l fogva bevezette a lak&aacute;sa d&iacute;szhely&eacute;re, le&uuml;ltette a sz&#337;nyegre, &eacute;s &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Megtisztelted a h&aacute;zamat, &oacute;, kir&aacute;ly, &eacute;s ha az eg&eacute;sz vil&aacute;got mindenest&uuml;l neked akarn&aacute;m aj&aacute;nd&eacute;kozni viszonz&aacute;sul, nem &eacute;rne fel egyetlen l&eacute;p&eacute;seddel, amelyet fel&eacute;m ir&aacute;ny&iacute;tsz.&quot; Mikor a kir&aacute;ly a sz&#337;nyegen le&uuml;lt, &iacute;gy sz&oacute;lt hozz&aacute; az asszony: &quot;Adj r&aacute; enged&eacute;lyt, hogy egy sz&oacute;t sz&oacute;ljak hozz&aacute;d.&quot; - &quot;Mondd csak, amit akarsz&quot; - felelte a kir&aacute;ly. Az asszony erre &iacute;gy sz&oacute;lt: &quot;Uram, helyezd magadat k&eacute;nyelembe; vesd le ruh&aacute;dat, &eacute;s tedd le a turb&aacute;nt.&quot; Az a ruha, ami a kir&aacute;lyon volt, meg&eacute;rt ezer din&aacute;rt; mikor levetette, olyan rongyokat adott r&aacute; az asszony, amelyek nem &eacute;rtek t&ouml;bbet t&iacute;z dirhemn&eacute;l. Most az asszony ny&aacute;jaskodni, enyelegni kezdett a kir&aacute;llyal: a t&ouml;bbiek a szekr&eacute;nyben mindent hallottak, ami t&ouml;rt&eacute;nik, de nem mertek megmukkanni. Amikor a kir&aacute;ly az asszony nyaka fel&eacute; ny&uacute;jtotta kez&eacute;t, mert m&aacute;r szerette volna v&aacute;gy&aacute;t kiel&eacute;g&iacute;teni, az asszony azt mondta: &quot;Ez m&eacute;g nem fog elfutni el&#337;l&uuml;nk; m&aacute;r r&eacute;gebben terveztem valamit arra az esetre, ha lak&aacute;somat megtiszteled; van valamim, aminek nagyon fogsz &ouml;r&uuml;lni.&quot;</span></p><p class="c0"><span class="c1">De amint &iacute;gy besz&eacute;lgettek, megint kopogtatott valaki. &quot;Ki ez?&quot; - k&eacute;rdezte a kir&aacute;ly. &quot;A f&eacute;rjem&quot; - felelte az asszony. A kir&aacute;ly azt mondta: &quot;T&aacute;vol&iacute;tsd el innen sz&eacute;p sz&oacute;val, k&uuml;l&ouml;nben &eacute;n megyek oda, &eacute;s er&#337;szakkal teszem meg.&quot; - &quot;Ne tedd ezt, &oacute;, uram - sz&oacute;lt az asszony -, l&eacute;gy egy kis t&uuml;relemmel, am&iacute;g &eacute;n az eszem seg&iacute;ts&eacute;g&eacute;vel sz&eacute;pszer&eacute;vel elk&uuml;ld&ouml;m.&quot; - &quot;&Eacute;s &eacute;n addig mit csin&aacute;ljak?&quot; - k&eacute;rdezte a kir&aacute;ly. Az asszony k&eacute;zen fogta a kir&aacute;lyt, bedugta a negyedik polcra, &eacute;s r&aacute;z&aacute;rta az ajt&oacute;t. Azt&aacute;n kiment ajt&oacute;t nyitni: az asztalos j&ouml;tt el. Bement a szob&aacute;ba, k&ouml;sz&ouml;nt, az asszony pedig &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Micsoda szekr&eacute;nyt csin&aacute;lt&aacute;l te nekem?&quot; - &quot;Mi van vele?&quot; - k&eacute;rdezte az asztalos. &quot;Az, hogy a polc t&uacute;ls&aacute;gosan sz&#369;k&quot; - felelte az asszony. &quot;Dehogy; el&eacute;g t&aacute;g az&quot; - viszonozta az asztalos. Ekkor az asszony azt mondta: &quot;Menj be magad, &eacute;s n&eacute;zd meg; bele se f&eacute;rsz.&quot; - &quot;Belef&eacute;rnek ide n&eacute;gyen is&quot; - sz&oacute;lt az asztalos, &eacute;s beb&uacute;jt a szekr&eacute;nybe. Mikor benn volt, az asszony r&aacute;z&aacute;rta az &ouml;t&ouml;dik polc ajtaj&aacute;t. Azt&aacute;n felkerekedett, mag&aacute;hoz vette a v&aacute;li c&eacute;dul&aacute;j&aacute;t, elment vele a kincst&aacute;rnokhoz, az &aacute;tvette, megcs&oacute;kolta az iratot, &eacute;s kiengedte a fogs&aacute;gb&oacute;l az asszony szerelmes&eacute;t. Az asszony elmes&eacute;lte neki, mit tett, &eacute;s mikor az ifj&uacute; megk&eacute;rdezte, mihez kezdenek most, azt felelte neki: &quot;Elk&ouml;lt&ouml;z&uuml;nk ebb&#337;l a v&aacute;rosb&oacute;l m&aacute;s v&aacute;rosba; ezek ut&aacute;n sz&aacute;munkra nincs itt marad&aacute;s.&quot; &Ouml;sszecsomagolt&aacute;k, amij&uuml;k volt, tev&eacute;kre rakt&aacute;k, &eacute;s m&aacute;r mentek is m&aacute;s v&aacute;rosba.</span></p><p class="c0"><span class="c1">Ami pedig azt a t&aacute;rsas&aacute;got illeti, h&aacute;rom napig &uuml;ltek a szekr&eacute;nyben, &eacute;tlen-szomjan, nagy szorults&aacute;gban, mert h&aacute;rom napig sz&uuml;ks&eacute;g&uuml;ket se v&eacute;gezhett&eacute;k. V&eacute;gre az asztalos r&aacute;vizelt a kir&aacute;lyra, a kir&aacute;ly a vez&iacute;r fej&eacute;re, a vez&iacute;r a v&aacute;li&eacute;ra, &eacute;s a v&aacute;li a k&aacute;di&eacute;ra. A k&aacute;di felki&aacute;ltott: &quot;Micsoda rondas&aacute;g ez? Nem el&eacute;g, hogy ilyen helyzetben vagyunk, m&eacute;g r&aacute;nk is piszkoltok?&quot; A v&aacute;li is felemelte szav&aacute;t: &quot;All&aacute;h sokas&iacute;tsa meg rajtad &aacute;ld&aacute;s&aacute;t, &oacute;, k&aacute;di!&quot; Mikor a k&aacute;di ezt hallotta, megtudta, hogy ez a v&aacute;li; ez pedig tov&aacute;bb ki&aacute;ltozott: &quot;Mit jelent ez a rondas&aacute;g?&quot; Erre a vez&iacute;r emelte fel szav&aacute;t, &eacute;s azt mondta: &quot;All&aacute;h sokas&iacute;tsa meg rajtad &aacute;ld&aacute;s&aacute;t, &oacute;, v&aacute;li!&quot; Mikor a v&aacute;li meghallotta a hangj&aacute;t, r&aacute;ismert a vez&iacute;rre. A vez&iacute;r pedig folytatta: &quot;Mit jelent ez a rondas&aacute;g?&quot; Mikor a kir&aacute;ly meghallotta a vez&iacute;r szav&aacute;t, r&aacute;ismert, de nem sz&oacute;lt semmit, hogy el ne &aacute;rulja mag&aacute;t. A vez&iacute;r folytatta: &quot;All&aacute;h verje meg azt az asszonyt az&eacute;rt, amit vel&uuml;nk tett! Az orsz&aacute;g minden hat&oacute;s&aacute;gi szem&eacute;ly&eacute;t &ouml;sszehozta ide, csak &eacute;ppen a kir&aacute;lyt nem.&quot; Mikor a kir&aacute;ly ezt hallotta, megsz&oacute;lalt: &quot;Hallgassatok, &eacute;n vagyok az els&#337;, aki annak a feslett szajh&aacute;nak h&aacute;l&oacute;j&aacute;ba estem.&quot; Mikor az asztalos meghallotta besz&eacute;dj&uuml;ket, &iacute;gy sz&oacute;lt: &quot;H&aacute;t &eacute;n mit v&eacute;tettem? Egy szekr&eacute;nyt csin&aacute;ltam neki n&eacute;gy arany din&aacute;r&eacute;rt, elj&ouml;ttem, hogy beszedjem a p&eacute;nzt, &#337; meg ravaszul becsalt ebbe a rekeszbe, &eacute;s r&aacute;m z&aacute;rta az ajtaj&aacute;t.&quot; Megindult k&ouml;zt&uuml;k a besz&eacute;lget&eacute;s, besz&eacute;d&uuml;kkel felvid&iacute;tott&aacute;k a kir&aacute;lyt, &eacute;s k&ouml;nny&iacute;tettek elszorult sz&iacute;v&eacute;n.</span></p><p class="c0"><span class="c1">A szomsz&eacute;dok ek&ouml;zben bej&ouml;ttek a h&aacute;zba, &eacute;s l&aacute;tt&aacute;k, hogy nincs otthon senki. Azt mondt&aacute;k egym&aacute;snak: &quot;Tegnap m&eacute;g itt volt a menyecske, ennek meg ennek a feles&eacute;ge, ma pedig egy hangot se hallunk a lak&aacute;sban, nem l&aacute;tunk egy lelket sem: t&ouml;rj&uuml;k fel az ajt&oacute;kat, n&eacute;zz&uuml;k meg, mi van vele, mert m&eacute;g ut&oacute;bb megtudja a v&aacute;li vagy a kir&aacute;ly, &eacute;s becsukat minket, azt&aacute;n majd megb&aacute;nhatjuk, hogy nem tett&uuml;nk idej&eacute;ben jelent&eacute;st.&quot;</span></p><p class="c0"><span class="c1">A szomsz&eacute;dok bet&ouml;rt&eacute;k az ajt&oacute;kat, bementek, megl&aacute;tt&aacute;k a nagy szekr&eacute;nyt, amelyben az emberek &eacute;tlen-szomjan senyvedtek. &quot;Nem dzsinnek vannak ebben a szekr&eacute;nyben?&quot; - k&eacute;rdezt&eacute;k egym&aacute;st&oacute;l. Az egyik azt mondta: &quot;Rakjunk r&aacute; f&aacute;t, &eacute;s gy&uacute;jtsuk meg.&quot; Erre a k&aacute;di kiki&aacute;ltott: &quot;Meg ne tegy&eacute;tek!&quot; - &quot;Ni, a dzsinnek testet &ouml;lt&ouml;ttek, &eacute;s emberi hangon sz&oacute;lalnak meg!&quot; - sz&oacute;ltak a szomsz&eacute;dok. Amikor a k&aacute;di ezt meghallotta, elszavalt n&eacute;h&aacute;ny verset a magasztos Kor&aacute;nb&oacute;l, azt&aacute;n azt mondta a szomsz&eacute;doknak: &quot;Gyertek ide a szekr&eacute;nyhez, amelyikben mi kuporgunk.&quot; &Eacute;s mikor azok odamentek, &iacute;gy folytatta: &quot;&Eacute;n ez meg ez vagyok, &eacute;s a t&ouml;bbiek ezek meg ezek, itt &uuml;l&uuml;nk egy&uuml;tt mindny&aacute;jan.&quot; A szomsz&eacute;dok megk&eacute;rdezt&eacute;k a k&aacute;dit, ki hozta &#337;ket oda, mes&eacute;lje el. A k&aacute;di elej&eacute;t&#337;l v&eacute;gig elmondta nekik az eg&eacute;sz hist&oacute;ri&aacute;t, a szomsz&eacute;dok akkor asztalost h&iacute;vtak, ez felnyitotta a k&aacute;di polc&aacute;nak ajtaj&aacute;t, azt&aacute;n a v&aacute;li, a vez&iacute;r, a kir&aacute;ly &eacute;s az asztalos ajtaj&aacute;t; mind abban a maskar&aacute;ban voltak, &eacute;s amint egym&aacute;sra n&eacute;ztek, nevetni&uuml;k kellett.</span></p><p class="c0"><span class="c1">Mikor elmentek, mindj&aacute;rt az asszony ut&aacute;n k&eacute;rdez&#337;sk&ouml;dtek, de semmi h&iacute;rt nem kaptak r&oacute;la; ruh&aacute;jukat is mag&aacute;val vitte. Mindegyik elk&uuml;ld&ouml;tt az &ouml;v&eacute;ihez ruh&aacute;&eacute;rt; mikor elhozt&aacute;k, fel&ouml;lt&ouml;zk&ouml;dtek &eacute;s j&oacute;l beburkol&oacute;ztak, hogy az emberek ne ismerj&eacute;k fel &#337;ket, &uacute;gy mentek haza.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&quot;L&aacute;tod h&aacute;t, &oacute;, kir&aacute;lyom, milyen ravaszs&aacute;ggal szedett r&aacute; az az asszony egy eg&eacute;sz csom&oacute; embert.&quot;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A h&aacute;rom k&iacute;v&aacute;ns&aacute;g</span></p><p class="c0"><span class="c1">M&eacute;g azt is hallottam, hogy volt egyszer egy ember, akinek &eacute;lete v&aacute;gya volt, hogy megl&aacute;ssa a Leilatu &#39;l-Kadart, a Sors &Eacute;jszak&aacute;j&aacute;t. Egy &eacute;jjel, amikor feln&eacute;zett az &eacute;gre, angyalokat pillantott meg, a kaput nyitva l&aacute;tta, &eacute;s m&ouml;g&ouml;tte minden l&eacute;nyt a kijel&ouml;lt hely&eacute;n, buzg&oacute;n leborulva. Ezek l&aacute;tt&aacute;ra &iacute;gy sz&oacute;lt feles&eacute;g&eacute;hez: &quot;Hallod-e, All&aacute;h megmutatta nekem a Sors &Eacute;jszak&aacute;j&aacute;t, &eacute;s egy sz&oacute;zat meg&iacute;g&eacute;rte, hogy h&aacute;rom k&iacute;v&aacute;ns&aacute;gomat teljes&iacute;ti; adj tan&aacute;csot, mit k&eacute;rjek.&quot; Az asszony azt felelte: &quot;Mondd: &raquo;&Oacute;, All&aacute;h, n&ouml;veszd meg a f&eacute;rfiass&aacute;gomat.&laquo;&quot;</span></p><p class="c0"><span class="c1">Az ember elmondta a k&iacute;v&aacute;ns&aacute;got, &eacute;s egyszerre csak akkora lett az a tagja, mint a lop&oacute;t&ouml;k, &uacute;gyhogy mozdulni is alig tudott vele. A feles&eacute;ge mindj&aacute;rt ki is akarta pr&oacute;b&aacute;lni, de &#337; menek&uuml;lt el&#337;le egyik sarokb&oacute;l a m&aacute;sikba. &quot;Most mit csin&aacute;ljak? - sz&oacute;lt az ember. - Az eg&eacute;sz csak a te bujas&aacute;god miatt van.&quot; Az asszony azt felelte: &quot;&Eacute;n nem k&iacute;v&aacute;ntam, hogy ilyen hossz&uacute; legyen!&quot; Az ember most &eacute;gnek emelte szem&eacute;t &eacute;s foh&aacute;szkodott: &quot;&Oacute;, All&aacute;h, vedd le r&oacute;lam ezt a csap&aacute;st, szabad&iacute;ts meg t&#337;le!&quot;</span></p><p class="c0"><span class="c1">Meg is szabad&iacute;totta &uacute;gy, hogy egy&aacute;ltal&aacute;ban semmije se maradt. Mikor az asszony ezt megl&aacute;tta, &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Most m&aacute;r, ha mindened hi&aacute;nyzik, nem vehetem hasznodat.&quot; - &quot;Mindez a te szerencs&eacute;tlen tan&aacute;csod, a te bajt hoz&oacute; eszed j&aacute;r&aacute;sa miatt van. H&aacute;rom k&iacute;v&aacute;ns&aacute;g teljes&iacute;t&eacute;s&eacute;t &iacute;g&eacute;rte All&aacute;h, &uacute;gyhogy ezen a vil&aacute;gon, meg a m&aacute;svil&aacute;gon is haszn&aacute;t l&aacute;thattam volna; most m&aacute;r csak egy k&iacute;v&aacute;ns&aacute;g van h&aacute;tra.&quot; Ekkor azt mondta az asszony: &quot;K&eacute;rd All&aacute;ht, hogy &aacute;ll&iacute;tson vissza a r&eacute;gi &aacute;llapotodba.&quot; Az ember im&aacute;dkozott az &Uacute;rhoz, &eacute;s megint olyan lett, amilyen volt.</span></p><p class="c0"><span class="c1">&quot;Kir&aacute;lyom, ez az asszony gaz tan&aacute;csa miatt t&ouml;rt&eacute;nt, &eacute;s ez&eacute;rt mondtam el neked, hogy bizonys&aacute;got tegyen az asszonyok meggondolatlans&aacute;g&aacute;r&oacute;l, gyengeelm&eacute;j&#369;s&eacute;g&eacute;r&#337;l, gonosz tan&aacute;csair&oacute;l. Ne hallgass h&aacute;t szavukra, &eacute;s ne &ouml;lesd meg fiadat, sz&iacute;ved v&eacute;r&eacute;t, hogy ut&aacute;nad el ne t&ouml;rl&#337;dj&eacute;k a neved.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly erre letett sz&aacute;nd&eacute;k&aacute;r&oacute;l, hogy kiv&eacute;gezteti fi&aacute;t.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">A hetedik napon sikoltozva j&ouml;tt be a le&aacute;ny a kir&aacute;lyhoz. Nagy t&uuml;zet rakott a palot&aacute;ban, mire kez&eacute;n&eacute;l-l&aacute;b&aacute;n&aacute;l megfogt&aacute;k, &eacute;s a kir&aacute;ly el&eacute; vitt&eacute;k. &quot;Mi&eacute;rt tetted ezt?&quot; - k&eacute;rdezte a kir&aacute;ly. A le&aacute;ny &iacute;gy felelt: &quot;Ha nem szerzel nekem igazs&aacute;got fiad ellen, belevetem magam abba a t&#369;zbe, mert ut&aacute;lom az &eacute;letemet. Miel&#337;tt elj&ouml;ttem, meg&iacute;rtam a v&eacute;grendeletemet; p&eacute;nzemet alamizsn&aacute;nak osztatom sz&eacute;t. &Eacute;n elk&eacute;sz&uuml;ltem a hal&aacute;lra, te pedig meg fogod b&aacute;nni, ahogyan az a kir&aacute;ly megb&aacute;nta, hogy megk&iacute;noztatta a f&uuml;rd&#337;sasszonyt.&quot; - &quot;Hogy t&ouml;rt&eacute;nt az?&quot; - k&eacute;rdezte a kir&aacute;ly:</span></p><p class="c0"><span class="c1">A le&aacute;ny pedig &iacute;gy mes&eacute;lt:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Az elt&#369;nt nyak&eacute;k</span></p><p class="c0"><span class="c1">Azt hallottam, &oacute;, kir&aacute;lyom, hogy volt egyszer egy istenf&eacute;l&#337; j&aacute;mbor, remete &eacute;letet &eacute;l&#337; asszony. Ez el-elj&aacute;rogatott egy kir&aacute;lynak palot&aacute;j&aacute;ba, &eacute;s ott osztogatta &aacute;ld&aacute;s&aacute;t, ami&eacute;rt nagyon megbecs&uuml;lt&eacute;k. Egy napon szok&aacute;sa szerint ism&eacute;t elment a palot&aacute;ba, le&uuml;lt a kir&aacute;lyn&eacute; mell&eacute;, aki egy ezer din&aacute;rt &eacute;r&#337; nyak&eacute;ket adott &aacute;t neki ezekkel a szavakkal: &quot;Te asszony, fogd ezt a nyakl&aacute;ncot, &eacute;s tartsd meg magadn&aacute;l, am&iacute;g visszaj&ouml;v&ouml;k a f&uuml;rd&#337;b&#337;l, &eacute;s elk&eacute;rem t&#337;led.&quot;</span></p><p class="c0"><span class="c1">A f&uuml;rd&#337; benn volt a kast&eacute;lyban. Az asszony &aacute;tvette a nyak&eacute;ket, &eacute;s a kir&aacute;lyn&eacute; lakoszt&aacute;ly&aacute;nak egy helyis&eacute;g&eacute;ben v&aacute;rt, mialatt a kir&aacute;lyn&eacute; a lak&aacute;s&aacute;hoz tartoz&oacute; f&uuml;rd&#337;be ment &eacute;s visszaj&ouml;tt. Az &eacute;kszert az imasz&#337;nyeg al&aacute; tette, &eacute;s hozz&aacute;l&aacute;tott im&aacute;j&aacute;hoz. De mikor kiment egy id&#337;re, hogy sz&uuml;ks&eacute;g&eacute;t v&eacute;gezze, egy mad&aacute;r rep&uuml;lt oda, felkapta az &eacute;kszert, &eacute;s betette a kast&eacute;ly egyik sark&aacute;nak reped&eacute;s&eacute;be. Az asszony nem tudott r&oacute;la, &eacute;s amikor a kir&aacute;ly feles&eacute;ge visszaj&ouml;tt a f&uuml;rd&#337;b&#337;l, &eacute;s elk&eacute;rte a nyakl&aacute;nc&aacute;t, nem tal&aacute;lta; ak&aacute;rhogy kutatott ut&aacute;na, nem tudott nyom&aacute;ra se j&ouml;nni.</span></p><p class="c0"><span class="c1">&quot;All&aacute;hra, le&aacute;nyom - sz&oacute;lt az &eacute;kszer &#337;rz&#337;je -, senki se j&aacute;rt erre; mikor a nyakl&aacute;ncot t&#337;led &aacute;tvettem, az imasz&#337;nyeg al&aacute; dugtam, &eacute;s nem tudom, nem valamelyik szolga l&aacute;tta-e meg, &eacute;s haszn&aacute;lta ki az alkalmat, am&iacute;g &eacute;n im&aacute;ds&aacute;gba mer&uuml;ltem, hogy elvigye. Csak a magasztos All&aacute;h tudja, hov&aacute; lett.&quot;</span></p><p class="c0"><span class="c1">Amikor a kir&aacute;ly ennek h&iacute;r&eacute;t vette, megparancsolta feles&eacute;g&eacute;nek, hogy t&#369;zzel &eacute;s kegyetlen &uuml;t&eacute;sekkel vallassa ki az asszonyt. Az &eacute;kszer &#337;rz&#337;j&eacute;t mindenf&eacute;le k&iacute;nz&aacute;snak vetett&eacute;k al&aacute;, de &#337; nem vallott semmit, &eacute;s nem gyan&uacute;s&iacute;tott meg senkit. Ekkor a kir&aacute;ly megparancsolta, vess&eacute;k b&ouml;rt&ouml;nbe, &eacute;s rakjanak r&aacute; bilincseket. &Iacute;gy is t&ouml;rt&eacute;nt.</span></p><p class="c0"><span class="c1">Egy napon pedig a kir&aacute;ly kinn &uuml;lt a kast&eacute;lya udvar&aacute;ban, amelyet v&iacute;z vett k&ouml;r&uuml;l, mellette a kir&aacute;lyn&eacute;. Pillant&aacute;sa egy mad&aacute;rra vet&#337;d&ouml;tt, amint az &eacute;ppen a nyakl&aacute;ncot h&uacute;zta el&#337; a kast&eacute;ly egyik sark&aacute;nak reped&eacute;s&eacute;b&#337;l. Odaki&aacute;ltott az egyik ott &aacute;ll&oacute; szolgale&aacute;nynak, ez megfogta a madarat, &eacute;s elvette t&#337;le a nyak&eacute;ket. A kir&aacute;ly most l&aacute;tta, hogy a nyakl&aacute;nc &#337;rz&#337;j&eacute;t igazs&aacute;gtalanul b&uuml;ntette. Megb&aacute;nta, amit vele tett, el&#337;hozatta, &eacute;s amikor az asszony megjelent el&#337;tte, fej&eacute;t cs&oacute;kolgatta, s&iacute;rt, bocs&aacute;natot k&eacute;rt minden&eacute;rt, amit vele tett, &eacute;s nagy p&eacute;nz&ouml;sszeget adatott neki. Az asszony a p&eacute;nzt nem fogadta el, de megbocs&aacute;tott, &eacute;s elt&aacute;vozott az udvart&oacute;l. Megfogadta, hogy azont&uacute;l soha senki h&aacute;z&aacute;hoz el nem megy, &eacute;s visszavonult a hegyek &eacute;s v&ouml;lgyek k&ouml;z&eacute;, &eacute;s ott szolg&aacute;lta a magasztos All&aacute;ht hal&aacute;l&aacute;ig.</span></p><p class="c0"><span class="c1">Azut&aacute;n a k&ouml;vetkez&#337;t hallottam a f&eacute;rfiak csal&aacute;rds&aacute;g&aacute;r&oacute;l:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A k&eacute;t galamb</span></p><p class="c0"><span class="c1">Egy galambp&aacute;r t&eacute;li id&#337;ben b&uacute;z&aacute;t &eacute;s &aacute;rp&aacute;t halmozott fel f&eacute;szk&eacute;ben, de mikor elj&ouml;tt a ny&aacute;r, a szemek &ouml;sszezsugorodtak. A h&iacute;m azt mondta p&aacute;rj&aacute;nak: &quot;Te ett&eacute;l a szemekb&#337;l.&quot; P&aacute;rja azonban bizonygatta:</span></p><p class="c0"><span class="c1">&quot;All&aacute;hra, hozz&aacute; se ny&uacute;ltam.&quot; De a h&iacute;m nem hitte el, megcsapkodta sz&aacute;rny&aacute;val, &eacute;s megb&ouml;kd&ouml;ste cs&#337;r&eacute;vel, hogy a n&#337;st&eacute;ny galamb belehalt.</span></p><p class="c0"><span class="c1">Mikor pedig be&aacute;llt a hideg id&#337;, a szemek megint akkor&aacute;k lettek, mint amilyenek voltak, &uacute;gyhogy a h&iacute;m galamb bel&aacute;tta, milyen igazs&aacute;gtalan, er&#337;szakos m&oacute;don &ouml;lte meg a p&aacute;rj&aacute;t, &eacute;s keservesen megb&aacute;nta a tett&eacute;t, amikor m&aacute;r k&eacute;s&#337; volt. Jajvesz&eacute;kelt, s&iacute;rt b&aacute;nat&aacute;ban, nem evett, nem ivott, am&iacute;g belebetegedett &eacute;s meghalt.</span></p><p class="c0"><span class="c1">&quot;Ezenk&iacute;v&uuml;l m&eacute;g a k&ouml;vetkez&#337;t hallottam a f&eacute;rfiaknak az asszony ellen sz&#337;tt &aacute;rm&aacute;ny&aacute;r&oacute;l, ami m&eacute;g csod&aacute;latosabb, mint az eddig mondott mes&eacute;k.&quot; - &quot;Hadd hallom, mit tudsz m&eacute;g&quot; - sz&oacute;lt a kir&aacute;ly.</span></p><p class="c0"><span class="c1">A le&aacute;ny pedig &iacute;gy mes&eacute;lt:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Behr&aacute;m herceg &eacute;s Ed-Datm&aacute; hercegn&#337; t&ouml;rt&eacute;nete</span></p><p class="c0"><span class="c1">Tudd meg, &oacute;, kir&aacute;ly, hogy &eacute;lt egyszer egy kir&aacute;lyle&aacute;ny, akihez a vil&aacute;gon senki nem volt foghat&oacute; sz&eacute;ps&eacute;gre, b&aacute;joss&aacute;gra, a termet t&ouml;k&eacute;letess&eacute;g&eacute;re &eacute;s kecsess&eacute;g&eacute;re: &eacute;szbont&oacute; gy&ouml;ny&ouml;r&#369;s&eacute;g volt, &uacute;gyhogy m&eacute;lt&aacute;n mondhatta mag&aacute;r&oacute;l: &quot;Nincs hozz&aacute;m foghat&oacute; ezen a vil&aacute;gon.&quot; A kir&aacute;lyfiak egyt&#337;l egyig elj&ouml;ttek kez&eacute;t megk&eacute;rni, de nem akart hozz&aacute;menni egyikhez sem. A hercegn&#337; - Ed-Datm&aacute; volt a neve - azt mondta: &quot;Csak annak leszek a feles&eacute;ge, aki engem ny&iacute;lt mez&#337;n viaskod&aacute;sban, szablya-, l&aacute;ndzsa-forgat&aacute;sban legy&#337;z. Akinek ez siker&uuml;l, ahhoz feles&eacute;g&uuml;l megyek, akit legy&#337;z&ouml;k, annak elveszem lov&aacute;t, fegyverzet&eacute;t, ruh&aacute;j&aacute;t, &eacute;s homlok&aacute;ra s&uuml;ttetem: &raquo;Ez Ed-Datm&aacute; szabads&aacute;golt rabszolg&aacute;ja.&laquo;&quot;</span></p><p class="c0"><span class="c1">&Eacute;s elj&ouml;ttek kir&aacute;lyok fiai mindenfel&#337;l, k&ouml;zelr&#337;l &eacute;s t&aacute;volr&oacute;l, de &#337; mindegyik&uuml;ket legy&#337;zte &eacute;s megal&aacute;zta, elvette fegyver&uuml;ket, r&aacute;juk s&uuml;ttette a b&eacute;lyeget.</span></p><p class="c0"><span class="c1">A perzsa kir&aacute;ly fia, Behr&aacute;m, meghallotta a kir&aacute;lyle&aacute;ny h&iacute;r&eacute;t, &eacute;s elhat&aacute;rozta, hogy megteszi hozz&aacute; a messzi utat; vett mag&aacute;hoz p&eacute;nzt, parip&aacute;t, harcos k&iacute;s&eacute;retet, sok fejedelmi kincset, &eacute;s felkerekedett, hogy elmenjen a hercegn&#337;h&ouml;z. Mikor el&eacute;rt orsz&aacute;g&aacute;ba, pomp&aacute;s aj&aacute;nd&eacute;kokat k&uuml;ld&ouml;tt a le&aacute;ny apj&aacute;nak. A kir&aacute;ly el&eacute;je ment, a legsz&iacute;v&eacute;lyesebben fogadta. K&eacute;s&#337;bb a kir&aacute;lyfi elk&uuml;ldte hozz&aacute; vez&iacute;rj&eacute;t azzal az &uuml;zenettel, hogy a kir&aacute;lyle&aacute;ny kez&eacute;t meg akarja k&eacute;rni. A le&aacute;ny apja vissza&uuml;zente neki: &quot;Fiam, ami le&aacute;nyomat, Ed-Datm&aacute;t illeti, nekem semmi hatalmam sincs f&ouml;l&ouml;tte; &#337; megesk&uuml;d&ouml;tt a lelk&eacute;re, hogy csak ahhoz megy feles&eacute;g&uuml;l, aki ny&iacute;lt mez&#337;n, viadalban legy&#337;zi.&quot; - &quot;Ez&eacute;rt j&ouml;ttem &eacute;n ide orsz&aacute;gomb&oacute;l&quot; - felelte a kir&aacute;lyfi, mire a kir&aacute;ly csak ennyit mondott: &quot;Holnap megv&iacute;vsz vele.&quot;</span></p><p class="c0"><span class="c1">M&aacute;snap a kir&aacute;ly &uuml;zenetet k&uuml;ld&ouml;tt le&aacute;ny&aacute;nak, hogy rendelje el a k&uuml;zdelmet. Mikor a hercegn&#337; ezt meghallotta, felk&eacute;sz&uuml;lt a k&uuml;zdelemre. Felvette harci felszerel&eacute;s&eacute;t, &eacute;s kiment a k&uuml;zd&#337;t&eacute;rre. A kir&aacute;lyfi is ki&aacute;llt ellene harcra k&eacute;szen. Mikor a n&eacute;p h&iacute;r&eacute;t vette ennek, mindenfel&#337;l oda&ouml;z&ouml;nl&ouml;tt. Ed-Datm&aacute; megjelent h&aacute;t harci ruh&aacute;ban, fel&ouml;vezett karddal, lebocs&aacute;tott sisakrost&eacute;llyal; vele szembej&ouml;tt a kir&aacute;lyfi: t&uuml;nd&ouml;kl&ouml;tt a d&eacute;lceg dalia f&eacute;nyes fegyverzete, vit&eacute;z v&eacute;rtezete. Nekirohantak egym&aacute;snak, sok&aacute;ig forgol&oacute;dtak egym&aacute;s k&ouml;r&uuml;l, hevesen k&uuml;zd&ouml;ttek j&oacute; ideig, am&iacute;g a hercegn&#337; l&aacute;tta, hogy a kir&aacute;lyfi k&uuml;l&ouml;nb vit&eacute;z &eacute;s lovag, mint az eddigi ellenfelei. F&eacute;lt, hogy sz&eacute;gyenben marad a n&eacute;z&#337;k el&#337;tt, mert tudta, hogy biztosan le fogja gy&#337;zni a herceg. Ez&eacute;rt elhat&aacute;rozta, hogy csellel fog &eacute;lni; t&#337;rt vetett a kir&aacute;lyfinak: felfedte arc&aacute;t, amely b&#369;v&ouml;sebben ragyogott a teliholdn&aacute;l. Mikor a kir&aacute;lyfi r&aacute;n&eacute;zett, el&aacute;mult, ereje ellankadt, minden elsz&aacute;nts&aacute;ga semmiv&eacute; lett, &uacute;gyhogy a hercegn&#337; kiragadta a nyeregb&#337;l, &eacute;s &uacute;gy tartotta a kez&eacute;ben, mint a sas a verebet a karmai k&ouml;z&ouml;tt, a kir&aacute;lyfi meg annyira belefeledkezett arc&aacute;nak csod&aacute;lat&aacute;ba, hogy nem is tudta, mit csin&aacute;l vele a le&aacute;ny. A hercegn&#337; pedig elvette lov&aacute;t, fegyvereit, ruh&aacute;j&aacute;t, r&aacute;s&uuml;t&ouml;tte a b&eacute;lyeg&eacute;t, &eacute;s kiadta az &uacute;tj&aacute;t.</span></p><p class="c0"><span class="c1">Mikor a kir&aacute;lyfi &ouml;nk&iacute;v&uuml;let&eacute;b&#337;l mag&aacute;hoz t&eacute;rt, napokon &aacute;t nem evett, nem ivott &eacute;s nem aludt, ami&eacute;rt &iacute;gy elb&aacute;ntak vele. De sz&iacute;v&eacute;t m&aacute;r elfogta a nagy szerelem, &eacute;s egyik szolg&aacute;j&aacute;t elk&uuml;ldte a hercegn&#337; apj&aacute;hoz egy lev&eacute;llel, amelyben meg&iacute;rta, hogy nem tud haz&aacute;j&aacute;ba visszamenni: vagy bet&ouml;lti v&aacute;gy&aacute;t, vagy pedig belehal. Mikor a le&aacute;ny apja megkapta a levelet, nagyon elszomorodott, &eacute;s el akarta k&uuml;ldeni a kir&aacute;lyfihoz n&eacute;h&aacute;ny vit&eacute;z&eacute;t &eacute;s katon&aacute;j&aacute;t, de vez&iacute;rjei lebesz&eacute;lt&eacute;k r&oacute;la, &eacute;s t&uuml;relemre intett&eacute;k.</span></p><p class="c0"><span class="c1">De most a kir&aacute;lyfi cselt eszelt ki, hogy c&eacute;lj&aacute;t el&eacute;rje. V&eacute;ns&eacute;ges &ouml;regnek &ouml;lt&ouml;z&ouml;tt, &eacute;s elment a kir&aacute;lyle&aacute;ny kertj&eacute;be, ahov&aacute; a l&aacute;ny gyakran el szokott l&aacute;togatni. &Ouml;sszeismerkedett az &#337;rrel, &eacute;s azt mondta neki: &quot;Idegen vagyok, messzi f&ouml;ldr&#337;l j&ouml;ttem. Fiatal korom &oacute;ta mindig kert&eacute;szkedtem, &eacute;s a f&ouml;ld megm&#369;vel&eacute;s&eacute;hez m&aacute;ig is kit&#369;n&#337;en &eacute;rtek. N&ouml;v&eacute;ny&aacute;pol&aacute;sban, vir&aacute;gok gondoz&aacute;s&aacute;ban nincs n&aacute;lam k&uuml;l&ouml;nb.&quot; Mikor a kert &#337;re ezt meghallotta, v&eacute;gtelen&uuml;l meg&ouml;r&uuml;lt, bebocs&aacute;totta a kertbe, &eacute;s a kert&eacute;szek figyelm&eacute;be aj&aacute;nlotta. A kir&aacute;lyfi meg hozz&aacute;fogott a munk&aacute;hoz, &aacute;polta a f&aacute;kat, nemes&iacute;tette a gy&uuml;m&ouml;lcseiket.</span></p><p class="c0"><span class="c1">Egy napon, amint &iacute;gy foglalatoskodott, egyszerre csak rabszolg&aacute;k jelentek meg a kertben; sz&#337;nyegekkel &eacute;s ed&eacute;nyekkel megrakott &ouml;szv&eacute;reket vezettek. Megk&eacute;rdezte t&#337;l&uuml;k, mit jelent ez, mire azt felelt&eacute;k, hogy ma a kir&aacute;ly le&aacute;nya k&iacute;v&aacute;n a kertben &uuml;d&uuml;lni. A kir&aacute;lyfi most elment, &eacute;kszereket &eacute;s sz&eacute;p ruhadarabokat vett mag&aacute;hoz, hazulr&oacute;l hozta mind. Visszament a kertbe, le&uuml;lt egy sark&aacute;ban, kiteregette maga el&eacute; v&aacute;logatott kincseit, azt&aacute;n elkezdett reszketni: &uacute;gy tett, mintha teljesen elgyeng&uuml;lt &ouml;regember volna.</span></p><p class="c0"><span class="c1">Egy kis id&#337; m&uacute;lva rable&aacute;nyok &eacute;s eunuchok jelentek meg, &eacute;s csoportjuk k&ouml;zep&eacute;n a kir&aacute;lyle&aacute;ny, mint a hold a csillagok k&ouml;zt. Bej&aacute;rt&aacute;k a kertet, gy&uuml;m&ouml;lcs&ouml;t szedtek, &eacute;s kit&#369;n&#337;en t&ouml;lt&ouml;tt&eacute;k idej&uuml;ket. Egyszer csak egy embert pillantottak meg, valamelyik fa alatt, odamentek hozz&aacute; - a kir&aacute;lyfi volt -, l&aacute;tt&aacute;k, hogy egy v&eacute;ns&eacute;ges v&eacute;n ember, keze-l&aacute;ba reszket, el&#337;tte &eacute;kszerek &eacute;s fejedelmi kincsek. Nagyon elcsod&aacute;lkoztak l&aacute;tt&aacute;ra, &eacute;s megk&eacute;rdezt&eacute;k, mif&eacute;le &eacute;kszerek ezek, &eacute;s mit akar vel&uuml;k csin&aacute;lni. Azt felelte nekik: &quot;Ezekkel az &eacute;kszerekkel feles&eacute;g&uuml;l akarom venni valamelyiteket.&quot; J&oacute;t nevettek ezen &eacute;s megk&eacute;rdezt&eacute;k: &quot;Ha elvetted, mit csin&aacute;lsz vele?&quot; &Iacute;gy felelt: &quot;Egyszer megcs&oacute;kolom, azt&aacute;n &uacute;tj&aacute;ra engedem.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;lyle&aacute;ny &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Vedd el ezt a le&aacute;nyt itt.&quot; A kir&aacute;lyfi felkelt, odament, botj&aacute;ra t&aacute;maszkodva, reszketve, botladozva, megcs&oacute;kolta a le&aacute;nyt, &eacute;s odaadta neki az &eacute;kszereket &eacute;s a ruh&aacute;kat. Boldog volt ez a le&aacute;ny, m&iacute;g a t&ouml;bbiek sz&iacute;vb&#337;l nevettek rajta. Ezut&aacute;n hazamentek, de m&aacute;snap megint a kertben voltak, megkerest&eacute;k a herceget, l&aacute;tt&aacute;k, hogy ugyanott &uuml;l, szokott hely&eacute;n, el&#337;tte &eacute;kszerek &eacute;s ruh&aacute;k, m&eacute;g nagyobb halomban, mint az el&#337;z&#337; napon. Oda&uuml;ltek mell&eacute;je &eacute;s megk&eacute;rdezt&eacute;k: &quot;Mondd, &ouml;reg, mit akarsz ezzel az &eacute;kszerrel?&quot; - &quot;Egyiketeket feles&eacute;g&uuml;l venni, mint tegnap&quot; - felelte. Ekkor a hercegn&#337; azt mondta neki: &quot;Vedd feles&eacute;g&uuml;l ezt itt.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;lyfi felkelt, megcs&oacute;kolta &eacute;s odaadta neki az &eacute;kszert meg a ruh&aacute;kat, &#337;k pedig hazamentek.</span></p><p class="c0"><span class="c1">De mikor a kir&aacute;lyle&aacute;ny l&aacute;tta, micsoda &eacute;kszereket &eacute;s ruh&aacute;kat aj&aacute;nd&eacute;kozott rable&aacute;nyainak, azt mondta mag&aacute;ban: &quot;&Eacute;n jobban meg&eacute;rdemeln&eacute;m mindezt; ilyen &eacute;rt&eacute;kes kincs semmik&eacute;pp sem &aacute;rtana nekem.&quot;</span></p><p class="c0"><span class="c1">&Eacute;s m&aacute;snap reggel egyed&uuml;l ment el hazulr&oacute;l, rable&aacute;nynak &ouml;lt&ouml;zve, eg&eacute;szen titokban. Elment az &ouml;reghez, &eacute;s amikor oda&eacute;rt hozz&aacute;, megsz&oacute;l&iacute;totta: &quot;Seikh, &eacute;n a kir&aacute;ly le&aacute;nya vagyok. Elvenn&eacute;l engem feles&eacute;g&uuml;l?&quot; - &quot;K&eacute;szs&eacute;ggel &eacute;s &ouml;r&ouml;mest&quot; - sz&oacute;lt a kir&aacute;lyfi, azt&aacute;n el&#337;szedte a ruh&aacute;kat &eacute;s az &eacute;kszereket, sokkal t&ouml;bbet &eacute;s sokkal dr&aacute;g&aacute;bbakat, mint az eddigiek, odaadta neki, azt&aacute;n felkelt, hogy megcs&oacute;kolja. A le&aacute;ny biztons&aacute;gban &eacute;rezte mag&aacute;t, &eacute;s eg&eacute;szen nyugodt volt. De mikor a herceg odal&eacute;pett, er&#337;s k&eacute;zzel megragadta a le&aacute;nyt, leteperte a f&ouml;ldre, &eacute;s elvette le&aacute;nys&aacute;g&aacute;t. Azt&aacute;n &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Nem ismersz meg?&quot; - &quot;Ki vagy te?&quot; - k&eacute;rdezte a l&aacute;ny. &quot;&Eacute;n Behr&aacute;m vagyok - felelte -, a perzsa kir&aacute;ly fia, aki megv&aacute;ltoztattam k&uuml;ls&#337;met, otthagytam csal&aacute;domat &eacute;s orsz&aacute;gomat te&eacute;rted.&quot;</span></p><p class="c0"><span class="c1">A le&aacute;ny akkor felkelt al&oacute;la; nem felelt semmit, nem tett semmi szemreh&aacute;ny&aacute;st, az&eacute;rt, amit rajta elk&ouml;vetett. Azt mondta mag&aacute;ban: &quot;Ha meg&ouml;l&ouml;m, nincs semmi hasznom a hal&aacute;l&aacute;b&oacute;l.&quot; Gondolkodott, mit&eacute;v&#337; legyen, &eacute;s &iacute;gy sz&oacute;lt mag&aacute;ban: &quot;Nem tehetek egyebet, mint hogy megsz&ouml;k&ouml;m vele az &#337; orsz&aacute;g&aacute;ba.&quot;</span></p><p class="c0"><span class="c1">&Ouml;sszeszedte minden p&eacute;nz&eacute;t, kincs&eacute;t, &uuml;zenetet k&uuml;ld&ouml;tt neki, &eacute;s k&ouml;z&ouml;lte vele a terv&eacute;t, &eacute;s k&eacute;rte, hogy &#337; is k&eacute;sz&uuml;lj&ouml;n fel az &uacute;tra. A kir&aacute;lyfi is &ouml;sszeszedel&#337;zk&ouml;d&ouml;tt, megbesz&eacute;ltek egy &eacute;jszak&aacute;t az indul&aacute;sra, fel&uuml;ltek j&oacute; parip&aacute;ikra, &eacute;s az &eacute;j leple alatt &uacute;tnak eredtek. Mire elj&ouml;tt a reggel, m&aacute;r t&aacute;voli vid&eacute;keken j&aacute;rtak, &eacute;s addig nyargaltak, am&iacute;g el nem &eacute;rkeztek Perzsia orsz&aacute;g&aacute;ba, a kir&aacute;ly v&aacute;ros&aacute;nak k&ouml;zel&eacute;be. Mikor a kir&aacute;ly err&#337;l h&iacute;rt kapott, fia el&eacute; ment harcosaival, lovasaival, &eacute;s v&eacute;gtelen&uuml;l boldog volt. N&eacute;h&aacute;ny nap m&uacute;lva becses aj&aacute;nd&eacute;kokat k&uuml;ld&ouml;tt Ed-Datm&aacute; apj&aacute;nak, egy lev&eacute;llel, amelyben meg&iacute;rta le&aacute;nya meg&eacute;rkez&eacute;s&eacute;t, &eacute;s elk&eacute;rte kelengy&eacute;j&eacute;t. Mikor az aj&aacute;nd&eacute;kot viv&#337; k&ouml;vetek meg&eacute;rkeztek a hercegn&#337; apj&aacute;nak orsz&aacute;g&aacute;ba, a kir&aacute;ly el&eacute;b&uuml;k ment, &eacute;s a legkit&uuml;ntet&#337;bb kegy&eacute;vel halmozta el &#337;ket. Lakom&aacute;kat rendezett, azt&aacute;n k&aacute;dit &eacute;s tan&uacute;kat h&iacute;vatott, meg&iacute;ratta le&aacute;ny&aacute;nak &eacute;s a perzsa kir&aacute;lyfinak h&aacute;zass&aacute;glevel&eacute;t, &eacute;s d&iacute;szruh&aacute;kkal aj&aacute;nd&eacute;kozta meg a k&ouml;veteket, akik a perzsa kir&aacute;ly level&eacute;t hozt&aacute;k. Azt&aacute;n elk&uuml;ldte a le&aacute;ny&aacute;nak kelengy&eacute;j&eacute;t, a kir&aacute;lyfi pedig addig &eacute;lt vele, m&iacute;g a hal&aacute;l el nem v&aacute;lasztotta &#337;ket egym&aacute;st&oacute;l.</span></p><p class="c0"><span class="c1">&quot;L&aacute;sd ebb&#337;l is, kir&aacute;lyom, milyen ravaszul kij&aacute;tssz&aacute;k a f&eacute;rfiak a n&#337;ket, &eacute;s &eacute;n holtomig sem mondok le a jogomr&oacute;l.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly ekkor megparancsolta, hogy v&eacute;gezz&eacute;k ki a fi&aacute;t.</span></p><p class="c0"><span class="c1">De most el&#337;l&eacute;pett a hetedik vez&iacute;r, &eacute;s mikor a kir&aacute;ly el&eacute; j&ouml;tt, megcs&oacute;kolta a f&ouml;ldet, azt&aacute;n &iacute;gy sz&oacute;lt: &quot;&Oacute;, kir&aacute;lyom, adj halad&eacute;kot, hogy ezt a j&oacute; tan&aacute;csot elmondhassam: ha id&#337;det kiv&aacute;rod, &uacute;gy lesz, amint k&iacute;v&aacute;nod, de ha dolgod elsieted, keservesen megb&aacute;nod. L&aacute;ttam, hogyan akarta ez a le&aacute;ny a kir&aacute;lyt sz&ouml;rny&#369; tettre cs&aacute;b&iacute;tani; de h&#369; szolg&aacute;d, akit j&oacute;s&aacute;goddal &eacute;s kegyeiddel halmozt&aacute;l el, j&oacute; tan&aacute;ccsal seg&iacute;t rajtad. &Eacute;n, kir&aacute;lyom, olyan dolgokat tudok az asszonyok gonosz &aacute;rm&aacute;ny&aacute;r&oacute;l, amilyeneket rajtam k&iacute;v&uuml;l nem tud senki. &Iacute;gy hallottam egy &ouml;regasszonynak meg egy keresked&#337; fi&aacute;nak t&ouml;rt&eacute;net&eacute;t.&quot; - &quot;Hogy volt ez, mondd, vez&iacute;rem?&quot; - k&eacute;rdezte a kir&aacute;ly.</span></p><p class="c0"><span class="c1">A vez&iacute;r pedig ezt mes&eacute;lte:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Az &ouml;regasszony &eacute;s a keresked&#337; fia</span></p><p class="c0"><span class="c1">F&uuml;lemhez jutott, &oacute;, kir&aacute;lyom, hogy &eacute;lt egyszer egy gazdag keresked&#337;; volt egy fia, akit v&eacute;gtelen&uuml;l szeretett. Egy napon a fi&uacute; &iacute;gy sz&oacute;lt apj&aacute;hoz: &quot;&Eacute;desap&aacute;m, volna egy k&eacute;r&eacute;sem, szeretn&eacute;m, ha teljes&iacute;ten&eacute;d.&quot; - &quot;Mi az, &eacute;des fiam? - k&eacute;rdezte az apa. - Megadom, ha a szemem vil&aacute;g&aacute;ba ker&uuml;l is, hogy teljes&iacute;thessem k&iacute;v&aacute;ns&aacute;godat.&quot; A fi&uacute; &iacute;gy felelt: &quot;Ap&aacute;m, arra k&eacute;rlek, adj nekem p&eacute;nzt, hogy elmehessek egy karav&aacute;nnal Bagd&aacute;d v&aacute;ros&aacute;ba, hogy bej&aacute;rhassam, megn&eacute;zzem a kalif&aacute;k palot&aacute;it. A keresked&#337;k fiai mes&eacute;ltek nekem a v&aacute;rosr&oacute;l, &eacute;s nagyon v&aacute;gy&oacute;dom ut&aacute;na, hogy megl&aacute;ssam.&quot; Apja &iacute;gy felelt: &quot;Jaj, fiam, hogy tudom majd t&aacute;voll&eacute;tedet elviselni?&quot; - &quot;&Eacute;n, mint fiad, mondtam, amit mondtam - sz&oacute;lt erre a fi&uacute;. - Felt&eacute;tlen&uuml;l el kell mennem, enged&eacute;lyeddel vagy an&eacute;lk&uuml;l, mert olyan er&#337;s v&aacute;gy kelt lelkemben ut&aacute;na, hogy ez el nem m&uacute;lik, ha nem utazhatok oda.&quot;</span></p><p class="c0"><span class="c1">Mikor a keresked&#337; l&aacute;tta, hogy meg kell lennie, &ouml;sszeszedett mindenf&eacute;le &aacute;rut harmincezer din&aacute;r &eacute;rt&eacute;kben, &eacute;s &uacute;tnak ind&iacute;totta fi&aacute;t n&eacute;h&aacute;ny keresked&#337;vel, akikben megb&iacute;zott, &eacute;s lelk&uuml;kre k&ouml;t&ouml;tte, hogy vigy&aacute;zzanak fi&aacute;ra. Azt&aacute;n elb&uacute;cs&uacute;zott gyermek&eacute;t&#337;l, hazament, a fi&uacute; pedig keresked&#337;t&aacute;rsaival addig utazott, m&iacute;g el nem &eacute;rt vel&uuml;k Bagd&aacute;d v&aacute;ros&aacute;ba, a b&eacute;ke lak&aacute;ba.</span></p><p class="c0"><span class="c1">Mikor meg&eacute;rkezett, elment a baz&aacute;rba, ott olyan gy&ouml;ny&ouml;r&#369; sz&eacute;p h&aacute;zat l&aacute;tott, hogy az esze is meg&aacute;llt, szeme is el&aacute;llt l&aacute;tt&aacute;ra; madarak csicseregtek benne, egym&aacute;sba ny&iacute;l&oacute; szob&aacute;kb&oacute;l &aacute;llt, padl&oacute;juk tarka m&aacute;rv&aacute;nnyal volt bor&iacute;tva, aranyozott mennyezet&uuml;k laz&uacute;rk&#337;vel kirakva. Megk&eacute;rdezte a kapust&oacute;l, mennyi a havi b&eacute;r&ouml;sszeg; az azt felelte, hogy t&iacute;z din&aacute;r. &quot;Komolyan besz&eacute;lsz, vagy tr&eacute;f&aacute;lsz velem?&quot; - k&eacute;rdezte az ifj&uacute;. A kapus &iacute;gy felelt: &quot;All&aacute;hra, komolyan besz&eacute;lek, mert aki csak idej&ouml;n lakni, nem marad itt egy vagy k&eacute;t h&eacute;tn&eacute;l tov&aacute;bb.&quot; - &quot;&Eacute;s mi&eacute;rt?&quot; - k&eacute;rdezte az ifj&uacute;. Azt felelte a kapus: &quot;Fiam, aki csak ide bek&ouml;lt&ouml;zik, az nem hagyja el a h&aacute;zat m&aacute;sk&eacute;pp, mint vagy betegen, vagy holtan. Ez a h&aacute;z olyan h&iacute;rhedt lett az emberek k&ouml;zt, hogy nem j&ouml;n ide senki se lak&oacute;nak, az&eacute;rt sz&aacute;ll&iacute;tottuk &uacute;gy le a b&eacute;r&eacute;t.&quot; A fi&uacute; ezeknek hallat&aacute;ra v&eacute;gtelen&uuml;l elcsod&aacute;lkozott, &eacute;s azt mondta: &quot;Eg&eacute;szen biztosan van valami oka annak, hogy az emberek ebben a h&aacute;zban megbetegszenek vagy meghalnak.&quot;</span></p><p class="c0"><span class="c1">&Eacute;s miut&aacute;n egy darabig fontolgatta a dolgot, &eacute;s All&aacute;h seg&iacute;ts&eacute;g&eacute;hez folyamodott az &aacute;tkozott s&aacute;t&aacute;n ellen, nem agg&aacute;lyoskodott t&ouml;bbet, hanem kib&eacute;relte a lak&aacute;st. Azt&aacute;n &#369;zte a keresked&eacute;st, vett-eladott n&eacute;h&aacute;ny h&eacute;ten &aacute;t, &eacute;s ott lakott a h&aacute;zban an&eacute;lk&uuml;l, hogy valami olyas baj &eacute;rte volna, amir&#337;l a kapus besz&eacute;lt.</span></p><p class="c0"><span class="c1">&Eacute;s t&ouml;rt&eacute;nt egy napon, hogy mikor kapuja el&#337;tt &uuml;lt, egy &#337;sz &ouml;regasszony ment el h&aacute;za el&#337;tt, olyan volt a banya, mint egy pettyes k&iacute;gy&oacute;. Foh&aacute;szokat &eacute;s dics&#337;&iacute;t&#337; im&aacute;kat mormogott szakadatlanul, &eacute;s a k&ouml;veket f&eacute;lretolta &uacute;tj&aacute;b&oacute;l. Megl&aacute;tta a fiatalembert a kapuban &uuml;lni, csod&aacute;lkozva n&eacute;zte, &uacute;gyhogy a fi&uacute; megk&eacute;rdezte: &quot;Mondd, asszony, ismersz te engem, vagy &ouml;sszet&eacute;vesztesz valakivel?&quot; A k&eacute;rd&eacute;sre az asszony odatipegett hozz&aacute;, k&ouml;sz&ouml;nt&ouml;tte &eacute;s megk&eacute;rdezte: &quot;Mi&oacute;ta lakol ebben a h&aacute;zban?&quot; - &quot;K&eacute;t h&oacute;nap &oacute;ta, any&aacute;m&quot; - felelte a fi&uacute;. Az asszony erre azt mondta: &quot;Ez&eacute;rt csod&aacute;lkozom, fiam. Nem ismerlek t&eacute;ged, te sem ismersz engem, nem is t&eacute;vesztettelek &ouml;ssze senkivel, de nagyon csod&aacute;lkozom, mert eddig m&eacute;g senki se lakott ebben a h&aacute;zban, aki vagy holtan, vagy betegen ne hagyta volna el. Bizony, fiam, kock&aacute;ra teszed fiatals&aacute;godat. Mi&eacute;rt nem m&eacute;sz az emeletre, &eacute;s n&eacute;zed meg az ottani kil&aacute;t&oacute;t?&quot; Azzal az asszony elment &uacute;tj&aacute;ra. Mikor az ifj&uacute; mag&aacute;ra maradt, elgondolkodott szavain, &eacute;s &iacute;gy sz&oacute;lt mag&aacute;ban: &quot;M&eacute;g eddig nem voltam az emeleten, &eacute;s nem is tudtam, hogy kil&aacute;t&oacute; van ott.&quot;</span></p><p class="c0"><span class="c1">Azonnal bement a h&aacute;zba, bej&aacute;rta minden sark&aacute;t, m&iacute;g v&eacute;gre az egyik oszlopn&aacute;l egy kis ajt&oacute;t l&aacute;tott meg, amelynek f&eacute;lf&aacute;it belepte a p&oacute;kh&aacute;l&oacute;. Azt mondta mag&aacute;ban: &quot;Tal&aacute;n az&eacute;rt sz&#337;tte oda h&aacute;l&oacute;j&aacute;t a p&oacute;k, hogy a bej&aacute;r&aacute;st elz&aacute;rja.&quot;</span></p><p class="c0"><span class="c1">De er&#337;t mer&iacute;tett a magasztos All&aacute;h szavaib&oacute;l: &quot;Mondd: semmi olyan nem &eacute;rhet benn&uuml;nket, amit All&aacute;h nem &iacute;rt meg r&eacute;sz&uuml;nkre.&quot; &Eacute;s kinyitotta az ajt&oacute;t, felment egy kis l&eacute;pcs&#337;n, am&iacute;g a tet&#337;re nem &eacute;rt. Megtal&aacute;lta a kil&aacute;t&oacute;t, &eacute;s le&uuml;lt pihenni, gy&ouml;ny&ouml;rk&ouml;dni. Ekkor egy kedves &eacute;s tiszta h&aacute;zat pillantott meg, szint&eacute;n magas kil&aacute;t&oacute;val, amely eg&eacute;sz Bagd&aacute;d f&ouml;l&ouml;tt uralkodott, a kil&aacute;t&oacute;n pedig egy le&aacute;nyt, aki sz&eacute;p volt, mint egy huri, &eacute;s eg&eacute;sz sz&iacute;v&eacute;t rabj&aacute;v&aacute; tette, esz&eacute;t, j&oacute;zans&aacute;g&aacute;t elvette, &eacute;s az ifj&uacute;t J&oacute;b szenved&eacute;seivel &eacute;s J&aacute;kob gy&aacute;sz&aacute;val s&uacute;jtotta. Mikor megl&aacute;tta ezt a le&aacute;nyt, &eacute;s elgondolkodott r&oacute;la, azt mondta mag&aacute;ban: &quot;Ha az emberek azt mondj&aacute;k, hogy aki ebbe a h&aacute;zba j&ouml;n lakni, vagy meghal, vagy megbetegszik: az tal&aacute;n e miatt a le&aacute;ny miatt van. &Oacute;, csak tudn&aacute;m, hogy menek&uuml;l&ouml;k meg, mert m&aacute;ris elvesztettem az eszemet!&quot;</span></p><p class="c0"><span class="c1">Ekk&eacute;nt t&eacute;pel&#337;dve j&ouml;tt le a tet&#337;r&#337;l, &eacute;s le&uuml;lt a szob&aacute;j&aacute;ban; de nem tudott nyugtot tal&aacute;lni. Kiment, le&uuml;lt a kapuban, eg&eacute;szen feld&uacute;ltan, sorsa fordult&aacute;n, amikor egyszerre csak megint arra j&ouml;tt az &ouml;regasszony; &uacute;tk&ouml;zben All&aacute;hhoz foh&aacute;szkodva &eacute;s All&aacute;ht dics&eacute;rve. Mikor az ifj&uacute; megl&aacute;tta, felkelt, &uuml;dv&ouml;z&ouml;lte, hossz&uacute; &eacute;letet k&iacute;v&aacute;nt neki, &eacute;s azt mondta: &quot;Any&aacute;m, j&oacute;l ment a sorom, &eacute;s eg&eacute;szs&eacute;ges voltam, am&iacute;g nem tan&aacute;csoltad nekem, hogy nyissam ki azt az ajt&oacute;t. Megtal&aacute;ltam a kil&aacute;t&oacute;t, kimentem, n&eacute;ztem a magasb&oacute;l a kil&aacute;t&aacute;st, &eacute;s megl&aacute;ttam azt, amit&#337;l eg&eacute;szen megzavarodtam, &eacute;s most azt hiszem, a v&eacute;g&eacute;t j&aacute;rom. Tudom, hogy nincs nekem orvosom rajtad k&iacute;v&uuml;l.&quot; Az &ouml;regasszony ennek hallat&aacute;ra nevetett, &eacute;s azt mondta: &quot;Nem lesz semmi bajod, ha a magasztos All&aacute;h is &uacute;gy akarja.&quot; Az &ouml;regasszony szavaira az ifj&uacute; felkelt, bement a szob&aacute;ba, ruh&aacute;ja ujj&aacute;ban sz&aacute;z din&aacute;rt hozott neki, &eacute;s azt mondta: &quot;Vedd ezt, any&aacute;m, &eacute;s rendelkezz&eacute;l velem, mint ahogy az &uacute;r rendelkezik a szolg&aacute;j&aacute;val. De gyorsan seg&iacute;ts rajtam, mert ha meghalok, sz&aacute;mon fogj&aacute;k t&#337;led k&eacute;rni az &eacute;n v&eacute;remet az &iacute;t&eacute;let napj&aacute;n.&quot; Az &ouml;regasszony &iacute;gy felelt: &quot;K&eacute;szs&eacute;ggel &eacute;s &ouml;r&ouml;mest, de azt k&iacute;v&aacute;nom t&#337;led, fiam, hogy valami csek&eacute;ly dologban l&eacute;gy seg&iacute;ts&eacute;gemre, te is el&eacute;red vele a c&eacute;lodat.&quot; - &quot;Mit k&iacute;v&aacute;nsz, any&aacute;m?&quot; - k&eacute;rdezte az ifj&uacute;. Az asszony &iacute;gy felelt: &quot;Azt k&iacute;v&aacute;nom, hogy l&eacute;gy seg&iacute;ts&eacute;gemre; menj el a selyembaz&aacute;rba, &eacute;s k&eacute;rdez&#337;sk&ouml;dj&eacute;l Abu &#39;l-Fath ibn Keid&aacute;m boltja ut&aacute;n. Ha odair&aacute;ny&iacute;tottak, &uuml;lj be a boltj&aacute;ba, k&ouml;sz&ouml;ntsd szal&aacute;mmal, &eacute;s mondd neki: &raquo;Add ide azt az arannyal sz&#337;tt f&aacute;tyolkend&#337;t, amelyet rakt&aacute;ron tartasz.&laquo; Szebb nincs a rakt&aacute;r&aacute;ban. Vedd meg ezt, fiam, ak&aacute;rmilyen dr&aacute;ga, &eacute;s tedd el holnapig, amikor elj&ouml;v&ouml;k hozz&aacute;d, ha All&aacute;h is &uacute;gy akarja.&quot; Az &ouml;regasszony ezzel elment, az ifj&uacute; pedig &uacute;gy t&ouml;lt&ouml;tte az &eacute;jszak&aacute;t, mintha izz&oacute; sz&eacute;ndarabokon fek&uuml;dt volna.</span></p><p class="c0"><span class="c1">M&aacute;snap reggel zseb&eacute;be tett ezer din&aacute;rt, elment a selyempiacra, &eacute;s k&eacute;rdez&#337;sk&ouml;d&ouml;tt Abu &#39;l-Fath boltja ut&aacute;n. Egy keresked&#337; megadta neki a felvil&aacute;gos&iacute;t&aacute;st, &eacute;s mikor odament, l&aacute;tta, hogy a boltost leg&eacute;nyek, szolg&aacute;k &eacute;s eunuchok veszik k&ouml;r&uuml;l, &eacute;s &#337; maga tiszteletet parancsol&oacute; gazdag ember; kincseinek betet&#337;z&eacute;se pedig az a gy&ouml;ny&ouml;r&#369; feles&eacute;ge, akihez foghat&oacute;t kir&aacute;lyokn&aacute;l se lehet l&aacute;tni. A fiatalember k&ouml;sz&ouml;nt&ouml;tte a keresked&#337;t, az viszonozta a szal&aacute;mot, &eacute;s le&uuml;ltette l&aacute;togat&oacute;j&aacute;t maga mell&eacute;. A fiatalember &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Halld, &oacute;, kalm&aacute;r; szeretn&eacute;m megn&eacute;zni azt az ilyen meg ilyen fejkend&#337;t.&quot; A kalm&aacute;r megparancsolta egyik rabszolg&aacute;j&aacute;nak, hozza el azt a k&ouml;teg selymet a rakt&aacute;r belsej&eacute;b&#337;l; az elhozta, a keresked&#337; felbontotta, kivett bel&#337;le egy csom&oacute; f&aacute;tyolkend&#337;t, amelyek sz&eacute;ps&eacute;ge &aacute;mulatba ejtette a fi&uacute;t. Mikor megpillantotta azt a bizonyos kend&#337;t, megvette &ouml;tven din&aacute;r&eacute;rt, &eacute;s boldogan vitte haza.</span></p><p class="c0"><span class="c1">Az &ouml;regasszony m&aacute;r j&ouml;tt is fel&eacute;je, &#337; felkelt, el&eacute;be ment, odaadta neki a kend&#337;t, mire az asszony azt mondta neki: &quot;Hozz&aacute;l izz&oacute; parazsat.&quot; A fi&uacute; elhozta, az &ouml;regasszony hozz&aacute;&eacute;rtette a kend&#337; egyik cs&uuml;csk&eacute;t &eacute;s meg&eacute;gette, azt&aacute;n megint &ouml;sszehajtotta, ahogy volt, &eacute;s elment vele Abu &#39;l-Fath h&aacute;z&aacute;hoz. Mikor oda&eacute;rt, kopogtatott az ajt&oacute;n, a fiatalasszony meghallotta, &eacute;s ajt&oacute;t nyitott neki. Az &ouml;regasszony j&oacute;ban volt a fiatal n&#337; anyj&aacute;val, &uacute;gyhogy a bar&aacute;ts&aacute;g r&eacute;v&eacute;n a menyecske is ismerte az &ouml;reget. Megk&eacute;rdezte t&#337;le: &quot;Mivel szolg&aacute;lhatok, n&eacute;n&eacute;m? Any&aacute;m m&aacute;r elment t&#337;lem haza.&quot; Az &ouml;reg &iacute;gy felelt:</span></p><p class="c0"><span class="c1">&quot;&Eacute;des l&aacute;nyom, &eacute;n tudom, hogy any&aacute;d nincs itt n&aacute;lad, mert ott voltam n&aacute;la, csak az&eacute;rt j&ouml;ttem, mert f&eacute;ltem, hogy elmulasztom az ima idej&eacute;t: szeretn&eacute;m a mosakod&aacute;st n&aacute;lad elv&eacute;gezni. Tudom, hogy te milyen rendszeret&#337; vagy, s a h&aacute;zad milyen tiszta.&quot;</span></p><p class="c0"><span>A fiatalasszony bebocs&aacute;totta a h&aacute;z&aacute;ba, az &ouml;regasszony k&ouml;sz&ouml;nt&ouml;tte, &eacute;s &aacute;ld&aacute;st k&eacute;rt r&aacute;. Azt&aacute;n fogta az ed&eacute;nyt, elment a f&eacute;lrees&#337; helyre, elv&eacute;gezte a mosakod&aacute;st &eacute;s az im&aacute;dkoz&aacute;st. Azt&aacute;n bement a fiatalasszonyhoz, &eacute;s azt mondta neki: &quot;Azt hiszem, &eacute;des l&aacute;nyom, hogy csel&eacute;deid j&aacute;rtak abban a helyis&eacute;gben, ahol im&aacute;dkoztam, mert be van piszkolva. Mutass nekem m&aacute;s helyet, ahol im&aacute;dkozhatok, mert az ott elmondott im&aacute;m k&aacute;rba veszett.&quot; A fiatalasszony most megfogta az &ouml;regasszonyt kez&eacute;n&eacute;l, &eacute;s &iacute;gy sz&oacute;lt: &quot;Any&aacute;m, gyere be, &eacute;s im&aacute;dkozz&aacute;l az &eacute;n sz&#337;nyegemen, amin a f&eacute;rjem szokott &uuml;lni.&quot; Az &ouml;regasszony leborult a sz&#337;nyegre, elmondta az im&aacute;t, foh&aacute;szkodott, elv&eacute;gezte a rek&aacute;t,</span><span class="c7"><a class="c10" href="https://www.google.com/url?q=https://mek.oszk.hu/03200/03210/html/02.htm%23n51&amp;sa=D&amp;source=editors&amp;ust=1623405362689000&amp;usg=AOvVaw2bdMux0ZRc2i-BEWBJl5yj">[51]</a></span><span class="c1">&nbsp;&eacute;s mikor a fiatalasszony nem n&eacute;zett oda, &eacute;szrev&eacute;tlen&uuml;l a p&aacute;rna al&aacute; dugta a kend&#337;t. Mikor pedig v&eacute;gzett, felkelt, &aacute;ld&aacute;st mondott az asszonyra &eacute;s elment.</span></p><p class="c0"><span class="c1">Este hazaj&ouml;tt a keresked&#337;, a fiatalasszony f&eacute;rje, le&uuml;lt a sz&#337;nyegre, &eacute;s az asszony behozta neki a vacsor&aacute;t. Mikor megette &eacute;s j&oacute;llakott, megmosta a kez&eacute;t, azt&aacute;n led&#369;lt a p&aacute;rn&aacute;ra. De a kend&#337;nek egy cs&uuml;cske kikandik&aacute;lt a p&aacute;rna al&oacute;l, a f&eacute;rj el&#337;h&uacute;zta, megn&eacute;zte, r&aacute;ismert. Gyan&uacute;t fogott, &eacute;s beh&iacute;vta a feles&eacute;g&eacute;t. Megk&eacute;rdezte t&#337;le: &quot;Honnan van ez a kend&#337;?&quot; Az asszony &eacute;gre-f&ouml;ldre esk&uuml;d&ouml;z&ouml;tt, hogy nem j&aacute;rt ott senki a f&eacute;rj&eacute;n k&iacute;v&uuml;l. A keresked&#337; hallgatott, mert f&eacute;lt a botr&aacute;nyt&oacute;l, &eacute;s azt mondta mag&aacute;ban: &quot;Ha ezt a kaput felt&aacute;rom, eg&eacute;sz Bagd&aacute;d el&#337;tt sz&eacute;gyenben maradok.&quot;</span></p><p class="c0"><span class="c1">Mert a keresked&#337; a kalifa bens&#337; k&ouml;r&eacute;hez tartozott, &uacute;gyhogy nem tehetett jobbat, mint hogy hallgasson. Nem tett teh&aacute;t egy sz&oacute;val se szemreh&aacute;ny&aacute;st feles&eacute;g&eacute;nek - akinek neve Mahzija volt -, hanem mag&aacute;hoz h&iacute;vta, &eacute;s azt mondta neki: &quot;Azt hallottam, hogy any&aacute;d betegen fekszik, sz&iacute;vrohamot kapott: az asszonyok m&aacute;r k&ouml;r&uuml;l&ouml;tte vannak &eacute;s siratj&aacute;k. Azt parancsolom h&aacute;t, hogy menj el hozz&aacute;.&quot;</span></p><p class="c0"><span class="c1">A fiatalasszony elment anyja h&aacute;z&aacute;ba, &eacute;s mikor bel&eacute;pett hozz&aacute;, teljes eg&eacute;szs&eacute;gben tal&aacute;lta. Egy darabig id&#337;z&ouml;tt n&aacute;la, amikor egyszerre csak teherhord&oacute;k jelentek meg, akik a keresked&#337; h&aacute;z&aacute;b&oacute;l odavitt&eacute;k eg&eacute;sz kelengy&eacute;j&eacute;t, &eacute;s &aacute;tsz&aacute;ll&iacute;tott&aacute;k &ouml;sszes holmij&aacute;t. Mikor anyja ezt l&aacute;tta, megk&eacute;rdezte: &quot;Jaj, le&aacute;nyom, mi t&ouml;rt&eacute;nt?&quot; A le&aacute;ny azt felelte, hogy nem tud semmir&#337;l, anyja pedig s&iacute;rt, &eacute;s szomorkodott a szak&iacute;t&aacute;s miatt.</span></p><p class="c0"><span class="c1">N&eacute;h&aacute;ny nap m&uacute;lva elj&ouml;tt az &ouml;regasszony - a menyecske m&eacute;g anyj&aacute;n&aacute;l volt -, m&eacute;zesm&aacute;zosan k&ouml;sz&ouml;nt&ouml;tte &eacute;s megk&eacute;rdezte: &quot;Mi van veled, le&aacute;nyom, sz&iacute;vem gy&ouml;ngye? Hogy megb&uacute;s&iacute;tottad a lelkemet!&quot; Azt&aacute;n bement a fiatalasszony anyj&aacute;hoz, &eacute;s &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Testv&eacute;rem, mi van, mi t&ouml;rt&eacute;nt a le&aacute;nyoddal &eacute;s a f&eacute;rj&eacute;vel? &Uacute;gy hallottam, hogy f&eacute;rje elkergette mag&aacute;t&oacute;l. Mit k&ouml;vetett el, hogy ennek kellett t&ouml;rt&eacute;nnie?&quot; A fiatalasszony anyja &iacute;gy felelt: &quot;Tal&aacute;n m&eacute;g visszaj&ouml;n &eacute;rte a f&eacute;rje, ha &aacute;ld&aacute;st k&ouml;ny&ouml;r&ouml;gsz r&aacute;juk. Im&aacute;dkozz&aacute;l &eacute;rte, testv&eacute;rem, te, aki b&ouml;jt&ouml;t el nem mulasztasz, foh&aacute;szkodva virrasztasz.&quot; Amint &iacute;gy h&aacute;rmasban besz&eacute;lgettek, az &ouml;regasszony hirtelen a menyecsk&eacute;hez fordult: &quot;&Eacute;des le&aacute;nyom, ne b&uacute;sulj: ha All&aacute;h is &uacute;gy akarja, &ouml;sszehozlak &eacute;n t&eacute;ged a f&eacute;rjeddel m&eacute;g a napokban.&quot;</span></p><p class="c0"><span class="c1">Azut&aacute;n elment a fiatalemberhez, &eacute;s azt mondta neki: &quot;K&eacute;sz&iacute;ts sz&aacute;munkra pomp&aacute;s vend&eacute;gs&eacute;get, mert m&eacute;g ma este idehozom &#337;t hozz&aacute;d.&quot;</span></p><p class="c0"><span class="c1">Az ifj&uacute; hozz&aacute;l&aacute;tott, beszerzett mindent, ami sz&uuml;ks&eacute;ges volt &eacute;telekben, italokban, &eacute;s v&aacute;rta a vend&eacute;geket. Az &ouml;regasszony pedig elment a menyecske anyj&aacute;hoz, &eacute;s azt mondta: &quot;Testv&eacute;rem, mi otthon menyegz&#337;t tartunk, k&uuml;ldd el velem a le&aacute;nyodat, hadd sz&oacute;rakozz&eacute;k, &eacute;s oszlassa el egy kicsit b&uacute;j&aacute;t-b&aacute;nat&aacute;t. Visszahozom neked &uacute;gy, amint elvittem.&quot;</span></p><p class="c0"><span class="c1">Az anya neki&aacute;llt, fel&ouml;lt&ouml;ztette le&aacute;ny&aacute;t legpomp&aacute;sabb ruh&aacute;j&aacute;ba, feld&iacute;sz&iacute;tette a legszebb &eacute;kszerekkel, cicom&aacute;kkal, &eacute;s a fiatalasszony elment az &ouml;reg n&#337;vel. Anyja is elk&iacute;s&eacute;rte a h&aacute;z kapuj&aacute;ig, ott az &ouml;regasszony gondjaiba aj&aacute;nlotta le&aacute;ny&aacute;t. &quot;Nagyon vigy&aacute;zz, hogy teremtett l&eacute;ny meg ne l&aacute;ssa, hiszen tudod, milyen rangban van a f&eacute;rje a kalif&aacute;n&aacute;l. Ne maradj el vele sok&aacute;, hozd vissza min&eacute;l el&#337;bb.&quot;</span></p><p class="c0"><span class="c1">Az &ouml;regasszony pedig k&eacute;zen fogta a menyecsk&eacute;t, vitte a fiatalember h&aacute;z&aacute;hoz. A fiatal n&#337; azt hitte, ez a v&#337;leg&eacute;ny h&aacute;za. Bementek &eacute;s bel&eacute;ptek a fogad&oacute;szob&aacute;ba. A fiatalember el&eacute;be rohant, cs&oacute;kolgatta a kez&eacute;t &eacute;s l&aacute;b&aacute;t. A fiatalasszonyt eg&eacute;szen elk&aacute;b&iacute;totta az ifj&uacute; sz&eacute;ps&eacute;ge, &eacute;s azt hitte, hogy az eg&eacute;sz hely, meg ami benne van, a sok vir&aacute;g, &eacute;tel-ital, mind &aacute;lom. Mikor az &ouml;regasszony l&aacute;tta nagy zavar&aacute;t, &iacute;gy sz&oacute;lt hozz&aacute;: &quot;All&aacute;h neve lebegjen f&ouml;l&ouml;tted, le&aacute;nyom! Ne f&eacute;lj, &eacute;n itt maradok, &eacute;s egy percre se hagylak el. Te illesz &#337;hozz&aacute;, &#337; illik tehozz&aacute;d.&quot;</span></p><p class="c0"><span class="c1">Az asszonyka nagy sz&eacute;gyenkezve le&uuml;lt, a fiatalember meg enyelgett vele, nevettette, sz&oacute;rakoztatta versekkel &eacute;s mes&eacute;kkel, am&iacute;g sz&iacute;ve kit&aacute;gult, &eacute;s j&oacute;kedv&#369; lett. Evett-ivott, &eacute;s mikor a bor m&aacute;r &iacute;zlett neki, lantot vett el&#337;, &eacute;nekelt; az ifj&uacute; sz&eacute;ps&eacute;ge nagyon &iacute;ny&eacute;re volt, &eacute;s megkapta a lelk&eacute;t. Az ifj&uacute; ezt &eacute;szrevette, &eacute;s bor n&eacute;lk&uuml;l is megittasult t&#337;le, nem b&aacute;nt m&aacute;r semmit ezen a vil&aacute;gon. Az &ouml;regasszony visszavonult, &eacute;s reggel megint elj&ouml;tt hozz&aacute;juk, megk&eacute;rdezte: &quot;Az &eacute;n &uacute;rn&#337;m hogy t&ouml;lt&ouml;tte az &eacute;jszak&aacute;t?&quot; - &quot;J&oacute;l - felelte a fiatal n&#337; -, a te kezed &eacute;s ker&iacute;t&#337; mesters&eacute;ged j&oacute;volt&aacute;b&oacute;l.&quot; - &quot;De most k&eacute;sz&uuml;lj, menj&uuml;nk vissza any&aacute;dhoz.&quot; Mikor az ifj&uacute; ezt meghallotta, el&#337;vett sz&aacute;z din&aacute;rt, &eacute;s azt mondta neki: &quot;Hagyd m&eacute;g itt a mai &eacute;jszak&aacute;ra.&quot;</span></p><p class="c0"><span class="c1">Az &ouml;regasszony elment a fiatal n&#337; anyj&aacute;hoz, &eacute;s azt mondta: &quot;Le&aacute;nyod &uuml;dv&ouml;zlet&eacute;t k&uuml;ldi, a menyasszony anyja minden&aacute;ron azt akarja, hogy m&eacute;g maradjon erre az &eacute;jszak&aacute;ra.&quot; Az anya &iacute;gy felelt: &quot;Kedvesem, add &aacute;t mindny&aacute;juknak &uuml;dv&ouml;zletemet, &eacute;s ha a le&aacute;nyomnak &ouml;r&ouml;met szerez a dolog, nem fog neki &aacute;rtani, ha m&eacute;g egy &eacute;jjel ottmarad &eacute;s mulat; j&ouml;jj&ouml;n haza, amikor j&oacute;lesik. &Eacute;n csak att&oacute;l f&eacute;ltem, hogy nagyon sz&iacute;v&eacute;re veszi f&eacute;rje haragj&aacute;t.&quot;</span></p><p class="c0"><span class="c1">&Iacute;gy &aacute;llt el&#337; az &ouml;regasszony egyik kifog&aacute;ssal a m&aacute;sik ut&aacute;n, m&iacute;g h&eacute;t napon &aacute;t az ifj&uacute;n&aacute;l marasztotta a menyecsk&eacute;t, &eacute;s mindennap sz&aacute;z din&aacute;rt h&uacute;zott a fiatalembert&#337;l.</span></p><p class="c0"><span class="c1">H&eacute;t nap ut&aacute;n az asszonyka anyja &iacute;gy sz&oacute;lt az &ouml;regasszonyhoz: &quot;Azonnal hozd vissza a l&aacute;nyomat; m&aacute;r nagyon izgatott vagyok miatta, mert kezd nekem a dolog gyan&uacute;s lenni.&quot;</span></p><p class="c0"><span class="c1">Ezekre a szavakra az &ouml;regasszony m&eacute;rgesen egyenesen a fiatalasszonyhoz indult, k&eacute;zen fogta, elment vele a fiatalembert&#337;l, aki &aacute;gy&aacute;ban aludt, bort&oacute;l ittasan, &eacute;s hazavitte anyj&aacute;hoz. Ez j&oacute;kedv&#369;en, &ouml;r&ouml;mmel fogadta, &eacute;s v&eacute;gtelen&uuml;l boldog volt vele. &quot;Jaj, le&aacute;nyom - mondta neki -, a sz&iacute;vem olyan nyugtalan volt miattad, hogy szavaimmal meg is b&aacute;ntottam kedves testv&eacute;remet.&quot; A le&aacute;nya &iacute;gy felelt: &quot;Akkor menj &eacute;s cs&oacute;kold meg a kez&eacute;t-l&aacute;b&aacute;t, mert mindenben, amire sz&uuml;ks&eacute;gem volt, &uacute;gy kiszolg&aacute;lt, mint a csel&eacute;dem. &Eacute;s ha nem teszed meg, amit mondtam, nem vagyok a l&aacute;nyod, &eacute;s te nem vagy az any&aacute;m t&ouml;bb&eacute;.&quot; Az anya r&ouml;gt&ouml;n felkelt, &eacute;s kib&eacute;k&iacute;tette az &ouml;regasszonyt.</span></p><p class="c0"><span class="c1">Ezalatt a fiatalember fel&eacute;bredt m&aacute;mor&aacute;b&oacute;l, &eacute;s l&aacute;tta, hogy a n&#337; nincs mellette, de boldog volt azzal, amit kapott, boldog, hogy v&aacute;gy&aacute;t el&eacute;rte. Az &ouml;regasszony elj&ouml;tt hozz&aacute;, &uuml;dv&ouml;z&ouml;lte &eacute;s &iacute;gy sz&oacute;lt: &quot;Mit sz&oacute;lsz ahhoz, hogyan megcsin&aacute;ltam?&quot; - &quot;Nagyszer&#369;en megcsin&aacute;ltad, okosan kieszelted&quot; - felelte az ifj&uacute;. De ekkor &iacute;gy sz&oacute;lt az &ouml;regasszony: &quot;Most pedig gyere, tegy&uuml;k j&oacute;v&aacute;, amit elrontottunk, &eacute;s adjuk vissza ezt a fiatalasszonyt a f&eacute;rj&eacute;nek, mert mi vagyunk az okai, hogy szak&iacute;tottak.&quot; - &quot;&Eacute;s hogy csin&aacute;ljuk ezt?&quot; - k&eacute;rdezte az ifj&uacute;. &quot;Menj el a keresked&#337; boltj&aacute;ba - felelte az &ouml;regasszony -, &uuml;lj le, k&ouml;sz&ouml;ntsd, &eacute;n majd elmegyek az &uuml;zlet el&#337;tt, te pedig, mihelyt megl&aacute;tsz, rohanj ki a boltb&oacute;l, ess&eacute;l nekem, fogj meg, r&aacute;ncig&aacute;lj ruh&aacute;mn&aacute;l fogva, szidj&aacute;l &ouml;ssze, fenyegess, k&ouml;veteld rajtam a f&aacute;tyolkend&#337;t, &eacute;s mondd a keresked&#337;nek: &raquo;Uram, eml&eacute;kszel arra a f&aacute;tyolkend&#337;re, amelyet &ouml;tven din&aacute;r&eacute;rt vettem n&aacute;lad? Ezt a kend&#337;t egy rabn&#337;m mag&aacute;ra vette, valahogy el&eacute;gette egy sark&aacute;t, &eacute;s odaadta ennek az &ouml;regasszonynak, vigye el valakihez, hogy jav&iacute;tsa ki. Az &ouml;reg elvette a kend&#337;t, elment vele, &eacute;s &eacute;n az&oacute;ta nem l&aacute;ttam mostan&aacute;ig.&laquo;&quot; A fiatalember &iacute;gy felelt: &quot;K&eacute;szs&eacute;ggel &eacute;s &ouml;r&ouml;mest.&quot;</span></p><p class="c0"><span class="c1">Azt&aacute;n azonnal elment az &uuml;zletbe, s le&uuml;lt a keresked&#337; mell&eacute;. Egyszerre csak arra j&ouml;tt az &ouml;regasszony, kez&eacute;ben olvas&oacute;, azt morzsolgatta, &eacute;s mikor a fiatalember megl&aacute;tta, felpattant, kiszaladt a boltb&oacute;l, cib&aacute;lni kezdte az &ouml;regasszony ruh&aacute;j&aacute;t, szidta, mocskolta az &ouml;reget, ez pedig ny&aacute;jas szavakkal sz&oacute;lt hozz&aacute;: &quot;Fiam, nem veszem t&#337;led rossz n&eacute;ven.&quot; A baz&aacute;r n&eacute;pe k&ouml;r&eacute;j&uuml;k gy&#369;lt, &eacute;s k&eacute;rdezte, mi t&ouml;rt&eacute;nt. Az ifj&uacute; azt mondta nekik: &quot;Ti, emberek, &eacute;n ett&#337;l a keresked&#337;t&#337;l egy f&aacute;tyolkend&#337;t vettem &ouml;tven din&aacute;r&eacute;rt. Egy rable&aacute;nyom viselte egy darabig, m&iacute;g egyszer le&uuml;lt mag&aacute;t illatos&iacute;tani, &eacute;s egy szikra r&aacute;sz&aacute;llt a kend&#337;re, ki&eacute;gette egyik cs&uuml;csk&eacute;t. Ekkor odaadtam ennek az &ouml;regasszonynak, vigye el kijav&iacute;ttatni, azt&aacute;n hozza vissza. Az&oacute;ta nem l&aacute;ttam.&quot; Az asszony &iacute;gy sz&oacute;lt: &quot;Ez az ifj&uacute; igazat besz&eacute;lt. Igen, elvittem a kend&#337;t, elmentem vele egy h&aacute;zba, ahov&aacute; el szoktam j&aacute;rni, &eacute;s valamelyik helyen ottfelejtettem, de nem tudom m&aacute;r, melyik h&aacute;zban t&ouml;rt&eacute;nt. Szeg&eacute;ny asszony vagyok, h&aacute;t nem mertem a kend&#337; gazd&aacute;j&aacute;nak szeme el&eacute; ker&uuml;lni.&quot; Mindezt elej&eacute;t&#337;l v&eacute;gig j&oacute;l hallotta a keresked&#337;, az asszony f&eacute;rje, &eacute;s mikor tudom&aacute;sul vette, amit az az agyaf&uacute;rt asszony az ifj&uacute;val kis&uuml;t&ouml;tt, talpra ugrott, &eacute;s &iacute;gy ki&aacute;ltott fel: &quot;All&aacute;h nagy! Bocs&aacute;ssa meg b&#369;n&ouml;met &eacute;s gyanakv&aacute;somat!&quot; Azt&aacute;n dics&eacute;rte All&aacute;ht, aki az igazs&aacute;got felt&aacute;rta el&#337;tte, &eacute;s odal&eacute;pett az asszonyhoz ezekkel a szavakkal: &quot;J&aacute;rsz te a mi h&aacute;zunkhoz?&quot; Az &ouml;regasszony &iacute;gy felelt: &quot;Fiam, elj&aacute;rok &eacute;n hozz&aacute;tok is, meg m&aacute;shov&aacute; is alamizsn&aacute;&eacute;rt, de az&oacute;ta, ami&oacute;ta valahol ottfelejtettem, nem tudok a kend&#337;r&#337;l.&quot; - &quot;A mi h&aacute;zunkn&aacute;l &eacute;rdekl&#337;dt&eacute;l ut&aacute;na?&quot; - k&eacute;rdezte a keresked&#337;. Az &ouml;regasszony &iacute;gy felelt: &quot;Elmentem &eacute;n hozz&aacute;tok is, uram, hogy k&eacute;rdez&#337;sk&ouml;djem, de a h&aacute;ziak azt mondt&aacute;k nekem, hogy te eltasz&iacute;tottad a feles&eacute;gedet. &Iacute;gy h&aacute;t elmentem, &eacute;s nem &eacute;rdekl&#337;dtem tov&aacute;bb.&quot; A keresked&#337; ekkor az ifj&uacute;hoz fordult, &eacute;s &iacute;gy sz&oacute;lt hozz&aacute;: &quot;Bocs&aacute;sd &uacute;tj&aacute;ra ezt az &ouml;regasszonyt, mert a kend&#337; itt van n&aacute;lam.&quot;</span></p><p class="c0"><span class="c1">&Eacute;s el&#337;hozta boltj&aacute;b&oacute;l a kend&#337;t, &eacute;s a jelenlev&#337;k szeme l&aacute;tt&aacute;ra odaadta a m&#369;foltoz&oacute;nak. Azt&aacute;n elment feles&eacute;g&eacute;&eacute;rt, p&eacute;nzt aj&aacute;nd&eacute;kozott neki &eacute;s visszavette, miut&aacute;n nagyon menteget&#337;z&ouml;tt el&#337;tte, &eacute;s bocs&aacute;natot k&eacute;rt All&aacute;ht&oacute;l. Nem tudta, mit m&#369;velt az az &ouml;regasszony.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">Mikor pedig elj&ouml;tt a nyolcadik nap reggele, a kir&aacute;ly fia l&eacute;pett be, keze nevel&#337;j&eacute;nek, Esz-Szindib&aacute;dnak kez&eacute;ben; megcs&oacute;kolta a f&ouml;ldet a kir&aacute;ly el&#337;tt, &eacute;s a leg&eacute;kessz&oacute;l&oacute;bb nyelven sz&oacute;lalt meg, dics&#337;&iacute;tette a kir&aacute;lyt, a vez&iacute;reket, &eacute;s az orsz&aacute;g nagyjait, k&ouml;sz&ouml;netet mondott nekik magasztal&oacute; szavakkal. Ott voltak a gy&uuml;lekezetben a t&ouml;rv&eacute;nytud&oacute;sok, az em&iacute;rek, a harcosok &eacute;s a n&eacute;p legel&#337;kel&#337;bbjei, &eacute;s elcsod&aacute;lkoztak a kir&aacute;lyfi &eacute;kes besz&eacute;d&eacute;n, j&oacute;l megv&aacute;logatott, &eacute;rtelmes szavain. Ennek hallat&aacute;ra apja v&eacute;gtelen&uuml;l meg&ouml;r&uuml;lt. Mag&aacute;hoz h&iacute;vta fi&aacute;t, megcs&oacute;kolta szemei k&ouml;zt, azt&aacute;n odasz&oacute;l&iacute;totta nevel&#337;j&eacute;t, Esz-Szindib&aacute;dot is, &eacute;s megk&eacute;rdezte t&#337;le, mi&eacute;rt hallgatott a fia h&eacute;t napon &aacute;t. A nevel&#337; &iacute;gy felelt: &quot;Urunk, &eacute;n int&eacute;ztem &uacute;gy, hogy ne besz&eacute;ljen, mert f&eacute;ltem a hal&aacute;l&aacute;t&oacute;l. &Eacute;n, uram, tudtam mindent fiad sz&uuml;let&eacute;s&eacute;t&#337;l fogva: megn&eacute;ztem a horoszk&oacute;pj&aacute;t, &eacute;s az mindezt megmutatta nekem; de most, a kir&aacute;ly szerencs&eacute;j&eacute;re, a baj elh&aacute;rult.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;ly nagyon meg&ouml;r&uuml;lt ennek, &eacute;s ezt a k&eacute;rd&eacute;st int&eacute;zte a vez&iacute;rekhez: &quot;Ha meg&ouml;lettem volna a fiamat, ki lett volna az oka: &eacute;n, a le&aacute;ny, vagy Esz-Szindib&aacute;d, a nevel&#337;?&quot; A jelenlev&#337;k mind hallgattak, nem tudtak felelni. Ekkor Esz-Szindib&aacute;d, a nevel&#337;, a kir&aacute;lyfihoz fordult: &quot;Felelj te, fiam.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;lyfi ezt mondta:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A megm&eacute;rgezett tej</span></p><p class="c0"><span class="c1">Azt hallottam, hogy egy keresked&#337;embernek vend&eacute;ge &eacute;rkezett a h&aacute;z&aacute;ba. A keresked&#337; elk&uuml;ldte rable&aacute;ny&aacute;t a baz&aacute;rba, vegyen egy k&ouml;cs&ouml;g tejet. A le&aacute;ny elment a kors&oacute; tej&eacute;rt, &eacute;s amikor hazafel&eacute; tartott, egy h&eacute;ja rep&uuml;lt el f&ouml;l&ouml;tte. Karmai k&ouml;z&ouml;tt egy k&iacute;gy&oacute;t vitt, &eacute;s amint szorongatta, a k&iacute;gy&oacute;b&oacute;l egy csepp m&eacute;reg belecseppent a kors&oacute;ba, an&eacute;lk&uuml;l, hogy a le&aacute;ny &eacute;szrevette volna. Mikor haza&eacute;rt, gazd&aacute;ja &aacute;tvette t&#337;le a tejet, ivott bel&#337;le &#337; is, meg a vend&eacute;ge is, &eacute;s alig jutott a tej a gyomrukba, mind meghaltak.</span></p><p class="c0"><span class="c1">&quot;Most d&ouml;ntsd el, &oacute;, kir&aacute;ly, ki a hib&aacute;s ebben a v&eacute;gzetes esetben?&quot; A jelenlev&#337;k egyike azt mondta, azok a hib&aacute;sak, akik ittak a tejb&#337;l. M&aacute;sok azt, hogy a le&aacute;ny hib&aacute;s, hogy nyitva vitte a k&ouml;cs&ouml;g&ouml;t, takaratlanul.</span></p><p class="c0"><span class="c1">Esz-Szindib&aacute;d, a fi&uacute; nevel&#337;je &iacute;gy sz&oacute;lt: &quot;Mit mondsz te, fiam?&quot; A kir&aacute;lyfi ezt felelte: &quot;Azt mondom, hogy a hozz&aacute;sz&oacute;l&oacute;k t&eacute;vedtek, mert sem a le&aacute;ny nem tehet r&oacute;la, sem az asztali t&aacute;rsas&aacute;g. Az &#337; &eacute;let&uuml;k hat&aacute;rideje lej&aacute;rt, &eacute;s ennek az esem&eacute;nynek seg&iacute;ts&eacute;g&eacute;vel telt be rajtuk a v&eacute;gzet.&quot;</span></p><p class="c0"><span class="c1">Mikor a jelenlev&#337;k ezt meghallott&aacute;k, elb&aacute;multak &eacute;s hangos szavakkal magasztalt&aacute;k a kir&aacute;lyfit. Azt mondt&aacute;k: &quot;&Oacute;, urunk, a te feleleted olyan, hogy ahhoz nincsen foghat&oacute;: te korunk nagy b&ouml;lcse vagy.&quot; De a kir&aacute;lyfi ezek hallat&aacute;ra &iacute;gy v&aacute;laszolt: &quot;Nem vagyok &eacute;n olyan b&ouml;lcs; egy vak seikh, egy h&aacute;rom&eacute;ves &eacute;s egy &ouml;t&eacute;ves fi&uacute; b&ouml;lcsebb volt n&aacute;lam.&quot; A jelenlev&#337;k k&eacute;rlelni kezdt&eacute;k. &quot;&Oacute;, ifj&uacute;, mes&eacute;ld el nek&uuml;nk annak a h&aacute;romnak t&ouml;rt&eacute;net&eacute;t, akik n&aacute;lad b&ouml;lcsebbek.&quot;</span></p><p class="c0"><span class="c1">A kir&aacute;lyfi erre ezt mes&eacute;lte:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A vak seikh t&ouml;rt&eacute;nete</span></p><p class="c0"><span class="c1">Hallottam, hogy volt egyszer egy gazdag keresked&#337;, aki sokat utazott mindenfel&eacute;. Egyszer megint el akart menni valamelyik v&aacute;rosba, &eacute;s ez&eacute;rt megk&eacute;rdezett mindenkit, aki onnan j&ouml;tt, hogy mif&eacute;le &aacute;ruval lehet ott legt&ouml;bbet keresni. Azt felelt&eacute;k neki, hogy szant&aacute;lf&aacute;val, mert azt ott dr&aacute;g&aacute;n megveszik. A keresked&#337; h&aacute;t minden p&eacute;nz&eacute;n szant&aacute;lf&aacute;t vett, &eacute;s elment abba a v&aacute;rosba. Mikor oda&eacute;rt, m&aacute;r k&eacute;s&#337; este volt. &Eacute;ppen egy &ouml;regasszony j&ouml;tt arra, juhait terelve. Mikor a keresked&#337;t megl&aacute;tta, megk&eacute;rdezte t&#337;le: &quot;Ki vagy te, ember?&quot; A keresked&#337; &iacute;gy felelt: &quot;Idegenb&#337;l j&ouml;tt keresked&#337; vagyok.&quot; Ekkor az asszony azt mondta neki: &quot;L&eacute;gy &oacute;vatos ebben a v&aacute;rosban, az emberek itt csal&oacute;k &eacute;s tolvajok, az idegent becsapj&aacute;k, hogy hatalmukba ejts&eacute;k, &eacute;s felzab&aacute;lj&aacute;k, amije csak van. H&aacute;t ezt tan&aacute;csolom neked.&quot; Ezzel od&aacute;bb&aacute;llt.</span></p><p class="c0"><span class="c1">M&aacute;snap a v&aacute;rosnak egy lakos&aacute;val tal&aacute;lkozott; ez k&ouml;sz&ouml;nt&ouml;tte &eacute;s megsz&oacute;l&iacute;totta: &quot;Uram, honnan j&ouml;tt&eacute;l?&quot; - &quot;Ebb&#337;l meg ebb&#337;l a v&aacute;rosb&oacute;l.&quot; - &quot;Mif&eacute;le port&eacute;k&aacute;t hozt&aacute;l?&quot; - k&eacute;rdezte tov&aacute;bb. A keresked&#337; &iacute;gy felelt: &quot;Szant&aacute;lf&aacute;t hoztam, mert &uacute;gy hallottam, hogy n&aacute;latok j&oacute; &aacute;ra van.&quot; &Iacute;gy sz&oacute;lt ekkor a v&aacute;rosi: &quot;Nagyon t&eacute;vedett, aki neked ezt a tan&aacute;csot adta, mert mi a faz&eacute;k al&aacute; is ezzel a f&aacute;val gy&uacute;jtunk t&uuml;zet, &uacute;gyhogy n&aacute;lunk az &aacute;ra ugyanolyan, mint a hitv&aacute;ny f&aacute;&eacute;.&quot; Mikor a keresked&#337; ennek az embernek szavait meghallotta, nagyon elszomorodott, megb&aacute;nta a dolgot, de m&eacute;g habozott, hogy higgyen-e neki, vagy ne?</span></p><p class="c0"><span class="c1">A keresked&#337; azt&aacute;n megsz&aacute;llt a v&aacute;rosnak egy fogad&oacute;j&aacute;ban, &eacute;s szant&aacute;lf&aacute;b&oacute;l t&uuml;zet rakott a fazeka al&aacute;. Mikor &uacute;j ismer&#337;se ezt megl&aacute;tta, azt k&eacute;rdezte t&#337;le: &quot;Eladn&aacute;d nekem ezt az eg&eacute;sz f&aacute;t annyi&eacute;rt, amennyit csak k&iacute;v&aacute;nsz?&quot; - &quot;El &eacute;n&quot; - felelte a keresked&#337;. Az pedig &aacute;tvitte a keresked&#337;nek minden szant&aacute;lf&aacute;j&aacute;t a maga h&aacute;z&aacute;ba. Az elad&oacute; elhat&aacute;rozta, hogy a v&eacute;tel &aacute;r&aacute;t aranyban fogja k&ouml;vetelni.</span></p><p class="c0"><span class="c1">M&aacute;snap reggel, amikor a keresked&#337; a v&aacute;rosban j&aacute;rk&aacute;lt, egy k&eacute;kszem&#369; emberrel tal&aacute;lkozott, az is ottani lakos volt, &eacute;s egyik szeme hi&aacute;nyzott. Megfogta a keresked&#337;t, &eacute;s azt mondta neki: &quot;Te vagy az, aki megfosztott f&eacute;l szememt&#337;l! Most m&aacute;r nem szabadulsz ki karmaim k&ouml;z&uuml;l.&quot;</span></p><p class="c0"><span class="c1">A keresked&#337; tiltakozott, &eacute;s azt mondta, ez valami t&eacute;ved&eacute;s. Az emberek is &ouml;sszegy&#369;ltek k&ouml;r&uuml;l&ouml;tt&uuml;k, &eacute;s azt mondt&aacute;k a f&eacute;lszem&#369;nek, adjon neki halad&eacute;kot m&aacute;snapig, hogy megfizethesse a szeme &aacute;r&aacute;t. A keresked&#337; kezest &aacute;ll&iacute;tott mag&aacute;&eacute;rt, hogy szabadon engedj&eacute;k &eacute;s elment. De amikor azzal a f&eacute;lszem&#369;vel huzakodott, elszakadt a cip&#337;je, elment h&aacute;t a foltoz&oacute;varg&aacute;hoz, odaadta a cip&#337;j&eacute;t, &eacute;s azt mondta: &quot;Jav&iacute;tsd ki, annyit kapsz &eacute;rte, hogy &ouml;r&uuml;lni fogsz neki.&quot;</span></p><p class="c0"><span class="c1">Mikor elment a varga m&#369;hely&eacute;b&#337;l, l&aacute;tott egyp&aacute;r embert egy&uuml;tt &uuml;lni; valamit j&aacute;tszottak. &#336; is k&ouml;z&eacute;j&uuml;k &uuml;lt nagy baj&aacute;ban, b&aacute;nat&aacute;ban, &eacute;s k&eacute;rte, engedj&eacute;k meg, hogy vel&uuml;k j&aacute;tszhasson. J&aacute;tszott vel&uuml;k, &#337;k nyertek, &eacute;s azt k&ouml;vetelt&eacute;k t&#337;le, hogy vagy a tengert igya ki, vagy minden p&eacute;nz&eacute;t adja oda. A keresked&#337; felkelt, &eacute;s k&eacute;rte, adjanak neki m&aacute;snapig halad&eacute;kot. Azt&aacute;n elment, &eacute;s nagyon nekib&uacute;sult azon, amit csin&aacute;lt, &eacute;s nem tudta, mit&eacute;v&#337; legyen.</span></p><p class="c0"><span>T&eacute;pel&#337;dve, b&aacute;natosan &uuml;lt a v&aacute;ros egy hely&eacute;n, amikor egyszerre csak az az &ouml;regasszony j&ouml;tt arra. Megl&aacute;tta a keresked&#337;t &eacute;s megsz&oacute;l&iacute;totta: &quot;Biztosan j&oacute;l megj&aacute;ratt&aacute;k veled a v&aacute;ros lakosai, mert l&aacute;tom, hogy olyasvalami esett meg veled, ami elb&uacute;s&iacute;t.&quot; A keresked&#337; elej&eacute;t&#337;l v&eacute;gig mindent elmondott neki, ami vele t&ouml;rt&eacute;nt. Az asszony megk&eacute;rdezte: &quot;Ki szedett r&aacute; t&eacute;ged a szant&aacute;lf&aacute;val? Hisz n&aacute;lunk a szant&aacute;lfa egy ratlj&aacute;nak</span><span class="c7"><a class="c10" href="https://www.google.com/url?q=https://mek.oszk.hu/03200/03210/html/02.htm%23n52&amp;sa=D&amp;source=editors&amp;ust=1623405362694000&amp;usg=AOvVaw0jxLP16YUnd9cKh3iU89Ke">[52]</a></span><span class="c1">&nbsp;t&iacute;z din&aacute;r az &aacute;ra! De adok egy tan&aacute;csot; rem&eacute;lem, hogy ezzel mindent rendbe hozhatsz. &Eacute;spedig: menj el ehhez meg ehhez a kapuhoz, ott egy vak seikh lakik; j&aacute;rni se tud, de okos, b&ouml;lcs, &uuml;gyes, szemes. Mindenki elj&aacute;r hozz&aacute; &uuml;gyes-bajos dolg&aacute;val, &eacute;s mindenkinek tud j&oacute; tan&aacute;csot adni, ami seg&iacute;t a baj&aacute;n, mert &#337; j&aacute;rtas minden cselvet&eacute;sben, boszork&aacute;nys&aacute;gban &eacute;s mesterked&eacute;sben. Ez az ember egy csal&oacute; band&aacute;hoz tartozik, &eacute;s az alvil&aacute;gi n&eacute;p n&aacute;la gy&#369;lik &ouml;ssze minden &eacute;jjel. Menj oda, b&uacute;jj el ott a zsarol&oacute;id el&#337;l; hallgasd meg, mit besz&eacute;lnek a seikhn&eacute;l, &uacute;gyhogy ne l&aacute;ssanak; majd elmondanak eseteket azokr&oacute;l, akik t&uacute;lj&aacute;rtak m&aacute;sok esz&eacute;n, meg, akiket r&aacute;szedtek. Tal&aacute;n hallasz t&#337;l&uuml;k valami &ouml;tletet, amely t&eacute;ged is megszabad&iacute;t zsarol&oacute;idt&oacute;l.&quot;</span></p><p class="c0"><span class="c1">A keresked&#337; csakugyan elment oda, ahova az &ouml;regasszony utas&iacute;totta, ott elb&uacute;jt, &eacute;s mikor megl&aacute;tta a seikhet, k&ouml;zelebb lop&oacute;zott. R&ouml;vid id&#337; m&uacute;lva elj&ouml;tt hozz&aacute; a t&aacute;rsas&aacute;ga, amelynek &#337; b&iacute;r&aacute;ja volt. Mikor a seikh el&eacute; &eacute;rtek, k&ouml;sz&ouml;nt&ouml;tt&eacute;k &#337;t meg egym&aacute;st, azt&aacute;n le&uuml;ltek a seikh k&ouml;r&eacute;. Mikor a keresked&#337; megn&eacute;zte &#337;ket, ott l&aacute;tta n&eacute;gy hitelez&#337;j&eacute;t is a megjelentek k&ouml;z&ouml;tt. A seikh &eacute;teleket t&eacute;tetett el&eacute;j&uuml;k, ettek, &eacute;s ut&aacute;na mindegyik el&#337;hozta, hogy mi t&ouml;rt&eacute;nt vele azon a napon. A szant&aacute;lfa v&aacute;s&aacute;rl&oacute;ja is el&#337;&aacute;llt, &eacute;s elmes&eacute;lte az &ouml;regnek, mi esett meg vele. Elmondta, hogy vett valakit&#337;l szant&aacute;lf&aacute;t, &aacute;r&aacute;n alul, azzal, hogy annyit ad egy sz&aacute;l f&aacute;&eacute;rt, amennyit az elad&oacute; k&iacute;v&aacute;n.</span></p><p class="c0"><span class="c1">&quot;A te &uuml;zletfeled t&uacute;lj&aacute;rt az eszeden&quot; - sz&oacute;lt a seikh. Az megk&eacute;rdezte: &quot;M&aacute;r hogy j&aacute;rt volna t&uacute;l az eszemen?&quot; Az &ouml;reg &iacute;gy felelt:</span></p><p class="c0"><span class="c1">&quot;Ha most azt mondja neked, hogy az &aacute;r&aacute;t aranyban vagy ez&uuml;stben akarja: megadod neki?&quot; - &quot;Megadom - felelte az -, &eacute;s m&eacute;g mindig eny&eacute;m lesz a haszon.&quot; &Iacute;gy sz&oacute;lt ekkor a seikh: &quot;De ha majd azt tal&aacute;lja mondani, hogy az &aacute;r&aacute;t bolh&aacute;kban akarja, m&eacute;gpedig feler&eacute;szt h&iacute;m, feler&eacute;szt n&#337;st&eacute;nybolh&aacute;kban, akkor mit csin&aacute;lsz?&quot; Most bel&aacute;tta az ember, hogy &#337; a becsapott f&eacute;l.</span></p><p class="c0"><span class="c1">Most a f&eacute;lszem&#369; &aacute;llt el&#337;, &eacute;s ezt mes&eacute;lte: &quot;&Oacute;, seikh, ma egy k&eacute;kszem&#369; emberrel tal&aacute;lkoztam, aki idegen ebben a v&aacute;rosban. Odamentem hozz&aacute;, lefogtam &eacute;s azt mondtam, hogy &#337; fosztott meg szemem vil&aacute;g&aacute;t&oacute;l, &eacute;s addig nem engedtem szabadon, am&iacute;g egyp&aacute;ran nem kezeskedtek &eacute;rte, hogy visszaj&ouml;n, &eacute;s megt&eacute;r&iacute;ti a szememet.&quot; Azt mondta erre a seikh: &quot;Ha &#337; akarja, fel&uuml;lkerekedhet rajtad.&quot; - &quot;M&aacute;r hogy kerekedhetne fel&uuml;l?&quot; - &quot;H&aacute;t &uacute;gy - felelte a seikh -, hogy azt mondan&aacute; neked: &raquo;Vedd ki szemedet, &eacute;n is kiveszem az eny&eacute;met, &eacute;s m&eacute;rj&uuml;k meg mindegyik&eacute;t; ha az &eacute;n szememnek ugyanakkora a s&uacute;lya, mint a te szemed&eacute;, akkor jogos a k&ouml;vetel&eacute;sed.&laquo; &Iacute;gy majd b&iacute;rs&aacute;ggal fogsz neki tartozni a szem&eacute;&eacute;rt, te eg&eacute;szen vak leszel, &#337; pedig l&aacute;tni fog a megmaradt szem&eacute;vel.&quot; Az ember ekkor bel&aacute;tta, hogy a keresked&#337; ezzel a fog&aacute;ssal kij&aacute;tszhatja.</span></p><p class="c0"><span class="c1">Ezut&aacute;n a foltoz&oacute;varga l&eacute;pett el&#337;, azt mondta: &quot;&Oacute;, seikh, ma egy emberrel tal&aacute;lkoztam; a cip&#337;j&eacute;t adta nekem jav&iacute;tani, de nem fizetett &eacute;rte. Azt mondta, hogy jav&iacute;tsam ki, &eacute;s annyit ad &eacute;rte, hogy &ouml;r&uuml;lni fogok neki. De &eacute;n csak az eg&eacute;sz vagyon&aacute;val leszek megel&eacute;gedve.&quot; - &quot;Ha &#337; akarja - felelte a seikh -, &aacute;tveszi t&#337;led a cip&#337;j&eacute;t, &eacute;s nem fizet &eacute;rte semmit.&quot; - &quot;Hogyhogy?&quot; - k&eacute;rdezte a foltoz&oacute;varga. A seikh &iacute;gy felelt: &quot;Azt fogja neked mondani, hogy a szult&aacute;n ellens&eacute;geit levert&eacute;k, ellenfelei elgyeng&uuml;ltek, gyerekei &eacute;s seg&iacute;t&#337; sz&ouml;vets&eacute;gesei megsokasodtak, &eacute;s megk&eacute;rdezi, &ouml;r&uuml;lsz neki vagy nem? Ha azt mondod, hogy &ouml;r&uuml;lsz, fogja a cip&#337;j&eacute;t &eacute;s elmegy. Ha azt mondod, nem &ouml;r&uuml;lsz, arcodba meg a h&aacute;tadba v&aacute;g a cip&#337;vel.&quot; A foltoz&oacute;varga bel&aacute;tta, hogy kifoghatnak rajta.</span></p><p class="c0"><span class="c1">Ut&aacute;na az az ember l&eacute;pett el&#337;, akivel a keresked&#337; a szerencsej&aacute;t&eacute;kot j&aacute;tszotta: &quot;&Eacute;n, seikh, egy emberrel tal&aacute;lkoztam, fogad&aacute;st k&ouml;t&ouml;ttem vele &eacute;s megvertem. Azt mondtam neki: &raquo;Idd ki ezt a tengert, &eacute;s &eacute;n odaadom neked minden p&eacute;nzemet; ha nem iszod ki, te adod nekem minden p&eacute;nzedet.&laquo;&quot; - &quot;Ha &#337; ki akar fogni rajtad - sz&oacute;lt a seikh -, akkor kifoghat!&quot; - &quot;Hogyan?&quot; - k&eacute;rdezte a szerencsej&aacute;t&eacute;kos. A seikh &iacute;gy felelt: &quot;Azt mondhatja neked: &raquo;Fogd meg kezeddel a tenger sz&aacute;j&aacute;t, &eacute;s &uacute;gy add ide nekem, akkor kiiszom.&laquo; Te ezt nem tudod megcsin&aacute;lni, &uacute;gyhogy ezzel a fog&aacute;ssal f&ouml;l&eacute;d kerekedik.&quot;</span></p><p class="c0"><span class="c1">Mikor a keresked&#337; mindezt hallotta, m&aacute;r tudta, mit kell tennie a zsarol&oacute;ival. Mihelyt azok elt&aacute;voztak a seikht&#337;l, a keresked&#337; is hazament sz&aacute;ll&aacute;s&aacute;ra. Reggel pedig elment ahhoz, aki a fogad&aacute;s &eacute;rtelm&eacute;ben k&ouml;telezni akarta, hogy megigya a tenger viz&eacute;t, &eacute;s azt mondta neki: &quot;Ny&uacute;jtsd ide nekem a tenger sz&aacute;j&aacute;t, &eacute;s &eacute;n kiiszom a tenger viz&eacute;t.&quot; Az ember ezt nem tudta megcsin&aacute;lni, teh&aacute;t a keresked&#337; lett a nyertes, &eacute;s a szerencsej&aacute;t&eacute;kos sz&aacute;z din&aacute;ron v&aacute;ltotta meg mag&aacute;t &eacute;s od&aacute;bb&aacute;llt.</span></p><p class="c0"><span class="c1">Most megjelent a foltoz&oacute;varga, &eacute;s k&ouml;vetelte azt a d&iacute;jaz&aacute;st, aminek &ouml;r&uuml;lni fog. Ekkor a keresked&#337; elmes&eacute;lte neki, hogy a szult&aacute;n leverte ellens&eacute;geit, megsemmis&iacute;tette minden ellenfel&eacute;t, hogy gyerekei megsokasodtak, &eacute;s megk&eacute;rdezte, &ouml;r&uuml;l-e. A foltoz&oacute;varga azt felelte, &ouml;r&uuml;l, mire a keresked&#337; fogta a cip&#337;j&eacute;t, &eacute;s fizet&eacute;s n&eacute;lk&uuml;l t&aacute;vozott.</span></p><p class="c0"><span class="c1">Azut&aacute;n a f&eacute;lszem&#369; j&ouml;tt el a keresked&#337;h&ouml;z, &eacute;s a k&aacute;rt&eacute;r&iacute;t&eacute;st k&ouml;vetelte szem&eacute;&eacute;rt. A keresked&#337; azt mondta: &quot;Vedd ki a szemedet, &eacute;n is kiveszem az eny&eacute;met; majd megm&eacute;rj&uuml;k, &eacute;s ha ugyanannyit nyom mind a kett&#337;, jogos a k&ouml;vetel&eacute;sed, &eacute;s megfizetem a k&aacute;rt&eacute;r&iacute;t&eacute;st.&quot; Ekkor a f&eacute;lszem&#369; azt mondta, adjon neki halad&eacute;kot, de v&eacute;gre kiegyezett a keresked&#337;vel sz&aacute;z din&aacute;rban &eacute;s elment.</span></p><p class="c0"><span class="c1">V&eacute;g&uuml;l megjelent az az ember, aki a szant&aacute;lf&aacute;t v&aacute;s&aacute;rolta, &eacute;s azt mondta neki: &quot;Itt van a szant&aacute;lfa &aacute;ra.&quot; Megk&eacute;rdezte a keresked&#337;, mennyit akar adni. &quot;Megegyezt&uuml;nk benne - felelte a m&aacute;sik -, hogy az eg&eacute;sz mennyis&eacute;get annyi&eacute;rt veszem, amennyi&eacute;rt akarod. &Eacute;s hogyan akarod a mennyis&eacute;g &aacute;r&aacute;t: aranyban vagy ez&uuml;stben?&quot; A keresked&#337; azt felelte: &quot;Nem fogadom el m&aacute;sban, mint bolh&aacute;kban, amelyek fele h&iacute;m, fele n&#337;st&eacute;ny.&quot; - &quot;Ilyen fizets&eacute;get &eacute;n nem tudok adni&quot; - sz&oacute;lt a m&aacute;sik. A keresked&#337; teh&aacute;t kifogott rajta. Sz&aacute;z din&aacute;ron v&aacute;ltotta meg mag&aacute;t, &eacute;s a szant&aacute;lf&aacute;t is visszaadta. A keresked&#337; azt&aacute;n eladta a f&aacute;t azon az &aacute;ron, amelyet &#337; akart &eacute;rte, fogta a p&eacute;nzt, &eacute;s elutazott a v&aacute;rosb&oacute;l, vissza a haz&aacute;j&aacute;ba.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">A h&aacute;rom&eacute;ves kisfi&uacute;</span></p><p class="c0"><span class="c1">Ami pedig a h&aacute;rom&eacute;ves kisfi&uacute;t illeti, volt egyszer egy k&eacute;jenc, aki minden asszony ut&aacute;n futott. Egyszer hallott egy gy&ouml;ny&ouml;r&#369; sz&eacute;p asszonyr&oacute;l, aki egy m&aacute;sik v&aacute;rosban lakott. Az ember elutazott abba a v&aacute;rosba, aj&aacute;nd&eacute;kokat is vitt mag&aacute;val, &eacute;s levelet k&uuml;ld&ouml;tt az asszonynak, amelyben le&iacute;rta neki, mennyire gy&ouml;tri a v&aacute;gy ut&aacute;na, mekkora szerelemre gyulladt ir&aacute;nta, meg hogy a nagy szerelem &#369;zte el otthon&aacute;b&oacute;l, &eacute;s hozta el hozz&aacute;. Az asszony megengedte neki, hogy megl&aacute;togassa. Mikor az ember elment a h&aacute;z&aacute;ba &eacute;s bel&eacute;pett, az asszony felkelt, ny&aacute;jasan &eacute;s tisztelettel fogadta, megcs&oacute;kolta kez&eacute;t, &eacute;s a legnagyobb vend&eacute;gszeretettel vend&eacute;gelte meg, etette-itatta.</span></p><p class="c0"><span class="c1">Volt az asszonynak egy kisfia, h&aacute;rom&eacute;ves gyerek; azt az asszony mag&aacute;ra hagyta, &eacute;s bek&uuml;ldte a konyh&aacute;ba, hogy vigy&aacute;zzon a fazekakra. A f&eacute;rfi ekkor az asszonyhoz fordult: &quot;Gyere, &eacute;s fek&uuml;dj&uuml;nk le.&quot; De az asszony azt felelte: &quot;Ott &uuml;l a gyerek, &eacute;s n&eacute;z minket.&quot; - &quot;Apr&oacute; gyerek m&eacute;g; nem &eacute;rt ez semmit, &eacute;s nem tud besz&eacute;lni.&quot; - &quot;Ha tudn&aacute;d, milyen eszes - sz&oacute;lt az asszony -, nem besz&eacute;ln&eacute;l &iacute;gy.&quot;</span></p><p class="c0"><span class="c1">Ezalatt a gyerek l&aacute;tta, hogy a rizs megf&#337;tt, &eacute;s keserves s&iacute;r&aacute;sra fakadt. Az anya megk&eacute;rdezte: &quot;Mi&eacute;rt s&iacute;rsz, fiacsk&aacute;m?&quot; Azt mondta a gyerek: &quot;Mer&iacute;ts nekem ebb&#337;l a rizsb&#337;l, &eacute;s t&eacute;gy bele vajat.&quot;</span></p><p class="c0"><span class="c1">Az asszony beletett vajat, a gyerek pedig evett, de megint elkezdett s&iacute;rni. K&eacute;rdezte az anya: &quot;Mi&eacute;rt s&iacute;rsz, fiacsk&aacute;m?&quot; A gyerek azt felelte: &quot;&Eacute;desany&aacute;m, t&eacute;gy bele cukrot is.&quot;</span></p><p class="c0"><span class="c1">A f&eacute;rfi m&eacute;rgesen sz&oacute;lalt meg: &quot;De haszontalan gyerek vagy!&quot; De a gyerek &iacute;gy felelt neki: &quot;All&aacute;hra, csak te vagy a haszontalan, aki nagy f&aacute;rads&aacute;ggal utazol v&aacute;rosr&oacute;l v&aacute;rosra par&aacute;zn&aacute;lkodni, nem pedig &eacute;n, aki olyan&eacute;rt s&iacute;rok, ami itt van a szemem el&#337;tt, &eacute;n a k&ouml;nnyeimmel fizetek &eacute;rte, azt&aacute;n megeszem a rizst vajjal meg cukorral, &eacute;s j&oacute;llakom vele. H&aacute;t melyik&uuml;nk a haszontalan?&quot;</span></p><p class="c0"><span class="c1">Mikor az ember ezt meghallotta, nagyon elsz&eacute;gyellte mag&aacute;t, &eacute;s ennek a kisgyermeknek szavai miatt megb&aacute;nta, amit tett, &eacute;s nem okvetetlenkedett t&ouml;bbet az asszonyn&aacute;l; hanem hazament &eacute;s b&#369;nb&aacute;nat em&eacute;sztette, am&iacute;g meg nem halt.</span></p><p class="c0"><span class="c1">Ezut&aacute;n &iacute;gy besz&eacute;lt a kir&aacute;lyfi:</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c4"><span class="c2">Az &ouml;t&eacute;ves kisfi&uacute;</span></p><p class="c0"><span class="c1">Ami pedig az &ouml;t&eacute;ves kisfi&uacute;t illeti, hallottam, &oacute;, kir&aacute;lyom, hogy n&eacute;gy keresked&#337; &ouml;sszeadott ezer din&aacute;rt, mint k&ouml;z&ouml;s vagyont. Betett&eacute;k egy zacsk&oacute;ba, &eacute;s elindultak &aacute;rukat &ouml;sszev&aacute;s&aacute;rolni. &Uacute;tk&ouml;zben egy sz&eacute;p kerthez &eacute;rtek; bementek, a zacsk&oacute;t a kertet &#337;rz&#337; asszonyn&aacute;l tett&eacute;k le, &eacute;s azt mondt&aacute;k neki: &quot;Csak &uacute;gy add ki ezt a zacsk&oacute;t, ha mind a n&eacute;gyen j&ouml;v&uuml;nk &eacute;rte.&quot;</span></p><p class="c0"><span class="c1">Mikor bejutottak a kertbe, gy&ouml;ny&ouml;rk&ouml;dtek a sz&eacute;p t&aacute;jban, azt&aacute;n ettek-ittak, vigadtak.</span></p><p class="c0"><span class="c1">Az egyik azt mondta: &quot;Hoztam egy kis illatszert magammal, gyer&uuml;nk, mossuk meg fej&uuml;nket enn&eacute;l a foly&oacute;v&iacute;zn&eacute;l, &eacute;s szagos&iacute;tsuk ki magunkat.&quot; A m&aacute;sik azt mondta r&aacute;: &quot;F&eacute;s&#369; kellene.&quot; A harmadik meg: &quot;K&eacute;rj&uuml;nk a kert felvigy&aacute;z&oacute; asszony&aacute;t&oacute;l; tal&aacute;n neki van itt f&eacute;s&#369;je.&quot;</span></p><p class="c0"><span class="c1">Az egyik keresked&#337; elment az asszonyhoz, &eacute;s azt mondta neki: &quot;Add ide a zacsk&oacute;t.&quot; De az asszony azt felel te: &quot;Csak ha mind elj&ouml;tt&ouml;k &eacute;rte, vagy a t&ouml;bbi t&aacute;rsad is azt mondja nekem, hogy adjam ki neked.&quot;</span></p><p class="c0"><span class="c1">A t&aacute;rsas&aacute;g olyan helyen volt, ahonnan az asszony l&aacute;thatta &eacute;s hallhatta &#337;ket. Ez&eacute;rt az ember odaki&aacute;ltott t&aacute;rsainak: &quot;Nem akar ideadni semmit!&quot; Akkor azt ki&aacute;ltott&aacute;k vissza az asszonynak: &quot;Add oda neki!&quot; Mikor az asszony ezt meghallotta, odaadta neki a zacsk&oacute;t, az pedig fogta &eacute;s megsz&ouml;k&ouml;tt vele.</span></p><p class="c0"><span class="c1">Mikor a t&ouml;bbiek l&aacute;tt&aacute;k, hogy sok&aacute; elmarad, elmentek a felvigy&aacute;z&oacute; asszonyhoz &eacute;s megk&eacute;rdezt&eacute;k: &quot;Mi&eacute;rt nem adtad oda neki a f&eacute;s&#369;t?&quot;</span></p><p class="c0"><span class="c1">- &quot;Nem azt k&eacute;rte t&#337;lem - felelte az asszony -, hanem a zacsk&oacute;t, &eacute;s &eacute;n csak a ti engedelmetekkel adtam oda neki. &#336; azt&aacute;n elment vele &uacute;tj&aacute;ra.&quot; Az asszony szavainak hallat&aacute;ra arcukat csapdost&aacute;k, megragadt&aacute;k az asszonyt, &eacute;s azt mondt&aacute;k neki: &quot;Mi arra adtunk enged&eacute;lyt, hogy a f&eacute;s&#369;t vegye &aacute;t!&quot; - &quot;Nekem egy sz&oacute;t se sz&oacute;lt f&eacute;s&#369;r&#337;l!&quot; - mondta az asszony. Ekkor a h&aacute;rom keresked&#337; megfogta, &eacute;s elvitte a k&aacute;di el&eacute;. Ott elmondt&aacute;k az esetet, &eacute;s a k&aacute;di k&ouml;telezte az asszonyt, hogy adja vissza a zacsk&oacute;t, &eacute;s &aacute;ll&iacute;tson kezeseket hitelez&#337;inek.</span></p><p class="c0"><span class="c1">Az asszony eg&eacute;szen k&eacute;ts&eacute;gbeesve t&aacute;vozott, azt se tudta, merre megy. Az &uacute;ton egy kisfi&uacute;val tal&aacute;lkozott, &ouml;t&eacute;ves volt a gyerek; mikor megl&aacute;tta az asszony feld&uacute;lt &aacute;llapot&aacute;t, megk&eacute;rdezte: &quot;Mi a bajod, n&eacute;nik&eacute;m?&quot; Az asszony nem is felelt neki, ilyen kisgyereket sz&aacute;mba se vett; de a fi&uacute; k&eacute;tszer-h&aacute;romszor megism&eacute;telte a k&eacute;rd&eacute;st, v&eacute;gre m&eacute;gis elmes&eacute;lte neki: &quot;Egy t&aacute;rsas&aacute;g j&ouml;tt a kertbe, letett n&aacute;lam egy ezer din&aacute;rral teli zacsk&oacute;t, azzal a kik&ouml;t&eacute;ssel, hogy ne adjam oda egyik&uuml;knek sem, ha nem mindny&aacute;jan jelentkeznek &eacute;rte. Azt&aacute;n s&eacute;t&aacute;ltak, &uuml;d&uuml;ltek a kertben, am&iacute;g az egyik odaj&ouml;tt hozz&aacute;, &eacute;s azt mondta: &raquo;Add ide a zacsk&oacute;t.&laquo; De &eacute;n azt feleltem: &raquo;Addig nem, am&iacute;g a t&aacute;rsaid is el nem j&ouml;nnek &eacute;rte.&laquo; &#336; meg azt mondta, neki enged&eacute;lye van t&#337;l&uuml;k arra, hogy kiadjam neki a zacsk&oacute;t. Oda is ki&aacute;ltott nekik - mert el&eacute;g k&ouml;zel &uuml;ltek hozz&aacute;nk -, hogy &eacute;n nem akarok neki odaadni semmit, mire azok visszaki&aacute;ltott&aacute;k, hogy csak adjam. &Eacute;n odaadtam a zacsk&oacute;t, &#337; pedig elment vele. Mikor m&aacute;r sok&aacute; elmaradt, a t&aacute;rsai odaj&ouml;ttek hozz&aacute;m, &eacute;s azt k&eacute;rdezt&eacute;k, mi&eacute;rt nem adom m&aacute;r oda a f&eacute;s&#369;t. Megmondtam nekik, hogy &#337; egy sz&oacute;t se sz&oacute;lt f&eacute;s&#369;r&#337;l, hanem csak a zacsk&oacute;r&oacute;l, erre megfogtak, elvittek a k&aacute;di el&eacute;, ez pedig arra k&ouml;telezett, hogy t&eacute;r&iacute;tsem meg a zacsk&oacute;t.&quot; A gyerek &iacute;gy sz&oacute;lt most: &quot;Ha adsz egy dirhemet cukorra, megmondom, hogy ker&uuml;lhetsz ki a bajb&oacute;l.&quot; Az asszony odaadta a p&eacute;nzt &eacute;s megk&eacute;rdezte: &quot;H&aacute;t mi az, amit mondani akarsz?&quot; A gyerek &iacute;gy felelt: &quot;Menj vissza a b&iacute;r&oacute;hoz, &eacute;s mondd neki: &raquo;&Uacute;gy sz&oacute;lt k&ouml;zt&uuml;nk az egyezs&eacute;g, hogy csak mind a n&eacute;gynek jelenl&eacute;t&eacute;ben adjam &aacute;t a p&eacute;nzt&aacute;rc&aacute;t.&laquo;&quot; Az asszony visszament a k&aacute;dihoz, megism&eacute;telte el&#337;tte, amit a gyerek mondott. A k&aacute;di ekkor &iacute;gy sz&oacute;lt a felekhez: &quot;Volt k&ouml;ztetek ilyen egyezs&eacute;g?&quot; - &quot;Volt&quot; - felelt&eacute;k azok. &quot;Akkor h&aacute;t - mondta a k&aacute;di - hozz&aacute;tok el&eacute;m a t&aacute;rsatokat, &eacute;s &aacute;tvehetitek a zacsk&oacute;t.&quot;</span></p><p class="c0"><span class="c1">Az asszony &iacute;gy megmenek&uuml;lt, &eacute;s elmehetett &uacute;tj&aacute;ra an&eacute;lk&uuml;l, hogy baja esett volna.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">A kir&aacute;ly boldogan hallgatta fi&aacute;nak szavait, a vez&iacute;rek &eacute;s a jelenlev&#337;k mind azt mondt&aacute;k a kir&aacute;lynak: &quot;Urunk, kir&aacute;lyunk, a te fiad korunk legkiv&aacute;l&oacute;bb elm&eacute;je.&quot; &Eacute;s &aacute;ld&aacute;st k&eacute;rtek fej&eacute;re. A kir&aacute;ly kebl&eacute;re szor&iacute;totta fi&aacute;t, megcs&oacute;kolta szeme k&ouml;zt, &eacute;s megk&eacute;rdezte t&#337;le, hogyan &aacute;llt a dolog avval a rable&aacute;nnyal. A fi&uacute; megesk&uuml;d&ouml;tt a magasztos All&aacute;hra &eacute;s az &#337; j&oacute;s&aacute;gos pr&oacute;f&eacute;t&aacute;j&aacute;ra, hogy a le&aacute;ny volt, aki er&#337;szakoskodott; &#337; mindv&eacute;gig tart&oacute;zkod&oacute; maradt. A kir&aacute;ly hitt fia szav&aacute;nak, &eacute;s &iacute;gy sz&oacute;lt hozz&aacute;: &quot;&Iacute;t&eacute;lkezz h&aacute;t f&ouml;l&ouml;tte. Ha akarod, kiv&eacute;geztetem, ha nem, m&aacute;st teszek vele, eg&eacute;szen a te k&iacute;v&aacute;ns&aacute;god szerint.&quot; A fi&uacute; azt mondta apj&aacute;nak: &quot;Utas&iacute;tsd ki a v&aacute;rosb&oacute;l.&quot;</span></p><p class="c0"><span class="c1">&Eacute;s a fi&uacute; meg apja boldogs&aacute;gban, b&#337;s&eacute;gben &eacute;lt, am&iacute;g el nem j&ouml;tt &eacute;rt&uuml;k minden v&iacute;gs&aacute;g megront&oacute;ja, minden egys&eacute;g megbont&oacute;ja.</span></p><p class="c0"><span class="c1">Ez az, ami re&aacute;nk maradt a kir&aacute;lynak, fi&aacute;nak, a rable&aacute;nynak &eacute;s a h&eacute;t vez&iacute;rnek hist&oacute;ri&aacute;j&aacute;b&oacute;l.</span></p><p class="c3 c5"><span class="c1"></span></p></body></html>